{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  PRIMERA DIVISIÓN | Levante, b | 4-1 | Navas, Jerônimo, Cruz, Alves<br> PRIMERA DIVISIÓN | Betis, h | 2-0 | Jerônimo, Torres<br> PRIMERA DIVISIÓN | Málaga, b | 1-4 | Torres\n</div>\n<h3>Primera División</h3>\n<p>Som mästare redan innan sista spelmånaden blev avslutningen ganska tam och vi hade väl egentligen ingenting alls att spela för. Jerônimo var som vanligt tongivande i de två första matcherna, som slutade i seger, men han skadade sig mot Betis och missade katastrofmatchen mot Málaga där allt gick fel. Säsongen avslutades alltså med pinsamma 1-4. Allt för många matcher som denna har uppstått i år, och jag har svårt att hitta förklaringen. Får hoppas att detta inte blir en allt för återkommande syn hos Sevilla FC nästa säsong. Men vi kan ju fira ändå, för lagets sjätte raka ligatitel var ju ändå inkasserad. <a href='../images/tabell2017.png' class='img-profile'></a>Sluttabell.</p>\n<h3>Utmärkelser</h3>\n<p>Vid säsongens slut delas som vanligt ut priser i olika kategorier, och de senaste åren har många Sevilla-spelare blivit ingraverade i diverse pokaler. Lagets nya stjärna Cortés blev utsedd till årets unga spelare i La Liga, mycket tack vare sina 19 mål. Torres blev för fjärde gången i rad, och femte totalt, utsedd till ligans bästa spanjor. Cruz blev faktiskt nominerad igen, trots den halvdana säsongen. Med växlande målvakter är det svårt för någon av de att vinna målvaktspriset, så det gick till förre Sevillakeepern Zattin. Anderson (mittfältaren) blev utsedd till årets spelare, tätt framför trefaldige vinnaren Jerônimo. Jerônimo fick däremot ta emot skyttekungspriset för andra året i rad, efter sina 28 mål. Torres hamnade på andra plats med 23 baljor. Själv fick jag för sjätte gången i rad, dvs för varje guld, priset för årets manager. I årets lag tog vi upp nio av de elva platserna. Bara Navas/Cortés och Digard saknades ur den mest spelade elvan. Så trots att vi gjorde en ganska medioker säsong tycks de andra lagen ha gjort en ännu sämre.</p>\n<img src='/static/torres4-916c3bcd983c7a43426e046b445a9356.png' alt='torres' class='in-post-img'>\n  \n<span class='img-text'><strong>TORRES</strong> finns nu i historieböckerna som en av Spaniens bästa spelare.</span>","frontmatter":{"date":"July 16, 2014","path":"/3-11-maj/","title":"3.11 Maj","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"3.10 April","path":"/3-10-april/"}},"next":{"frontmatter":{"title":"3.12 Målvakter","path":"/3-12-malvakter/"}}}}