{"data":{"markdownRemark":{"html":"<p>Vi börjar med att gå igenom målvaktsuppsättningen, och hur den förändrats under åren som gått.</p>\n<h3>Då</h3>\n<p>Sommaren 2035 hade snart 40-årige <strong>Juan Carlos Herreros</strong> precis meddelat att nästföljande säsong skulle bli hans sista. 30-årige <strong>Jorge Román</strong> hade greppat förstaplatsen och <strong>Francisco Javier Campos</strong> väntade på sin tur att få ta över. I truppen fanns även tre mer eller mindre spännande målvakter i 22-årige ecuadorianen <strong>Quiñónez</strong>, 21-årige <strong>Arroyo</strong> och 15-årige italienaren <strong>Mancini</strong>. Den egenfostrade målvaktsuppsättningen såg för en gångs skull väldigt bra ut.</p>\n<p>Román höll i ytterligare fyra säsonger, men skeppades iväg till Ajax en sommar då även Oliva och Daniel lämnade. Mer plats för egna produkter. Campos, nu 29 år, hade tålmodigt väntat på sin tur, och fått en hel del chanser under året som gått. Även Arroyo hade gjort några inspel under en för Román skadefylld säsong. Quiñónez hade två år tidigare skeppats till Skottland och Hibernian efter väldigt få minuter. Kruxet för de båda var att den där 15-årige italienaren Daniele Mancini blommat ut till en riktig klassmålvakt. Redan som 17-åring spelade han fem La Liga-matcher och som 19-åring tog han över mellan stolparna. Efter den första succésäsongen som etta blev han, till min stora glädje, uttagen i den spanska, inte italienska, landslagstruppen, och senare samma höst ledde han Spanien till OS-guld.</p>\n<h3>Nu</h3>\n<p>Mancini har varit självskriven sedan dess. Idag är han en av världens högst värderade målvakter och självskriven i landslagstruppen. Campos tröttnade tillslut på att spela andrafiol. Trots en hel del cupmatcher, med viss konkurrens från Arroyo, beslöt han sig 2043 för att avsluta karriären i Málaga. Arroyo har krigat vidare och är idag given tvåa bakom Mancini. Han har de senaste åren fått ganska mycket speltid pga Mancinis skadeproblem, och värderas ovanligt högt för en 34-årig andremålvakt.</p>\n<p>Mancini är fortsatt etta trots att han hade en ganska svajig säsong i fjol. En avsliten knäsena ledde till en missad höst och när han väl var tillbaka imponerade han inte lika mycket. Däremot var han given etta i det Spanien som vann EM-guldet.</p>\n<p>Arroyo fick förtroendet under hösten och gjorde det väldigt bra. Han håller åtminstone ett år till som tvåa. Bakom finns <strong>Domingo León</strong>, ett par år yngre än Mancini som i unga år var given i spanska U21-landslaget. Han har inte fått många chanser men har inte gjort bort sig när han väl fått dem, även om utvecklingen inte är att jämföra med Mancini. Han har börjat tröttna på bänken nu, men är en viktig truppmedlem, då både Arroyo och Mancini tenderar att gå sönder ett par gånger om året.</p>\n<ul>\n<li>Mancini, Daniele (28 år)</li>\n<li>Arroyo, Iván (34 år)</li>\n<li>León, Domingo (25 år)</li>\n</ul>","frontmatter":{"date":"May 20, 2020","path":"/19-2-porteros/","title":"19.2 Porteros","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"19.1 La remontada","path":"/19-1-la-remontada/"}},"next":{"frontmatter":{"title":"19.3 Defensa central","path":"/19-3-defensa-central/"}}}}