{"data":{"markdownRemark":{"html":"<p>Ja, ytterligare en halv säsong har gått i Sevilla utan att något intressant jobb blivit ledigt. Finns flera intressanta klubbar som pressat sina managers. Alain Sutton i Liverpool har suttit ganska löst under i stort sett hela säsongen. Vill väldigt gärna till England efter två långa perioder i Italien och Spanien. I Premier League finns även Manchester City som ett alternativ. Båda dessa klubbar ligger i toppen av ligan, ändå har inte tränarna fullt stöd. Har inte uttryckt mitt intresse för arbetet i Manchester, med tanke på att styrelsen blev lite grinig när jag i somras visade mig intresserad för både Bayern München och Liverpool. Men Pool vet alltså att jag är intresserad.</p>\n<p>Blir det inte England flyttar jag gärna till Tyskland. Rolig liga som jag inte varit i än. Som sagt var jag intresserad av jobbet i Bayern, men Keffel sitter numera säkert. Gamla favoritlaget Dortmund skulle jag också kunna tänka mig. Får se om Linke där får tillbaka det fulla förtroendet från sin styrelse, eller om han får gå.</p>\n<p>I Italien finns tre intressanta lag som också går lite halvdåligt. Vill egentligen inte tillbaka till Italien, men en comeback i ett något sargat Juve känns intressant, även Roma och Fiorentina känns väldigt intressanta, med roliga trupper som passar min nya 4-2-3-1. Nedved i Roma och Coleman i Juve sitter just nu väldigt löst, och det är nog ingen sensation om de får gå.</p>\n<p><span class='on-loan'></span>E: Coleman redan sparkad innan nyår. Men känner mig inte sugen på Juve just nu…</p>\n<p><span class='on-loan'></span>E2: Även Nedved sparkad på nyårsdagen. Sökte jobbet i rent undersökningsintresse. Nekad jobbet.</p>\n<p>I övrigt hade man en tanke på att dra till Sverige och Hammarby när posten var ledig, men intresset svalnade snabbt. Vill i alla fall till en top-10 klubb i en av de största ligorna, bortsett Spanien.</p>\n<p>Hur har det gått i Sevilla då? Meningen var ju att jag skulle sticka så fort som möjligt, så början av säsongen testade jag lite nya idéer med spelsystem och dylikt, så vi tappade några pinnar, men sen började vi hitta rätt i taktiken och vi har gått på som tåget i princip. Ligger nu etta, fyra poäng före Valencia som legat i topp större delen av säsongen.</p>\n<p>Laget ser rätt likt ut som tidigare. Hidalgo har visat mer och mer att han kommer bli en stjärna, och vart jag än går finns chansen att han följer med. Samma sak gäller Herrera, som äntligen blommat ut i sin roll bakom numera ensamma anfallaren Cortés, som går på fortsatt målproduktion, dock inte i samma mängder som tidigare. Systemet med två defensiva mittfältare, där den ena följer med lite mer (oftast Rodrigues), har funkat utmärkt. Defensiven är tätare, och jag får mer variation i anfallen, i och med de tre offensiva mittfältarna som fyller på bakom Cortés. Nye Garrido gör det riktigt bra till höger. Till vänster växlar Anderson och Moreno. Backlinjen ser i princip ut som tidigare: Riera – Aragón – Palmer – Montes.</p>\n<p>Apropå Anderson, så har han, liksom jag och nu också Jerônimo, beslutat oss för att det är slut efter nästa vår. Båda storstjärnorna, som varit gudomliga varje stund sen jag kom till klubben, lägger alltså skorna på hyllan efter säsongen och satsar, som de flesta av mina före detta spelare, på en ledarkarriär. Kanske i samma klubb som mig efter sommaren. Känns ganska rätt att sluta samtidigt som de två, så kanske att jag stannar säsongen ut. Det har ju gått riktigt bra hittills i alla fall.</p>\n<p>På återseende!</p>","frontmatter":{"date":"July 17, 2014","path":"/8-4-dags-att-lamna-skutan/","title":"8.4 Dags att lämna skutan?"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}