{"data":{"markdownRemark":{"html":"<p>Man kan säga att vi i höstas påbörjade en generationsväxling i klubben, som kommer fortsätta de kommande två åren åtminstone. Flera yngre spelare har visat redan i år vilken nytta de kommer göra för klubben i framtiden, om man får behålla dem. Störst framsteg gjorde som många gånger nämnt tidigare, högermittfältaren Albert Cruz. Han spelade tillsammans med Jesús Navas mest matcher i laget, hela 54 stycken, varav endast två började på bänken. Inte bara snittbetyget på 7.72 imponerade, han lyckades även med att göra 30 poäng, 17 assist samt 13 mål. Han raderade ut Olivera fullständigt och den uruguayanska landslagsstjärnan fick knappt spela på hela året. Knappt fick han plats på bänken heller, för där fanns en annan yngling som faktiskt blev utsedd till Champions Leagues näst bäste spelare, Ángel Moreno. Moreno spelade på båda kanter och imponerade kraftigt på flera lag under säsongen. Från U18-laget testade jag inte så många som jag tänkt, men det var främst på grund av det tuffa och jämna spelschemat som aldrig tycktes ta slut. De två som visade upp sig allra mest var Spaniens nästa megastar, Fernando Cortés, och backklippan Salvatore Grossi, som förmodligen tar plats i A-truppen båda två nästa år.</p>\n<p>Men samtidigt som dessa nya stjärnskott föddes slocknade några andra. Luís Fabiano klarade inte konkurrensen från både Torres och Cortés, och ingår numera i ledarstaben. 36-årige Renato, som spelat nio säsonger för klubben tröttnade också han på att nöta bänk. Kvaliteterna har han kvar, men han flyttar knappast på Dani Alves, och inte Riera för den delen heller. Som defensiv mittfältare fanns inte heller någon möjlighet till spel. Groningen nappade på Renato, vars kontrakt går ut till sommaren, och blir hans nya klubb från första juli. Som tidigare nämnt tappade Olivera platsen till förmån för Cruz, och frågan är om inte 31-årige mittfältaren bör se sig om efter en ny klubb. Två gamlingar som trots allt fortfarande håller högsta klass är målvakten Leo Franco och mittbacken Marchena, som fortfarande är ordinarie i spanska landslaget. Franco petade bort Zattin i målet, som nu även han flyttar inför nästa säsong. Barça aktiverade minimiklausulen på €21M och en missnöjd Zattin skrev på direkt. Med en fjärdedel av dessa pengar handlade jag snabbt och snart var La Ligas tredje bästa målvakt klar för mästarna.</p>\n<figure>\n  <img src='/static/marchena-dda7769d1f6b95e412c33e8131849819.png' alt='marchena'>\n  <figcaption><strong>MARCHENA</strong>, 35 år och fortfarande ordinarie i landslaget.</figcaption>\n</figure>\n<p>Annars var det som vanligt den magiska kvartetten som dominerade kraftigast i år. Mest stjärnklar var det här året Fernando Torres, som plockat på sig massvis med utmärkelser. Jerônimo och Navas var som bäst på hösten, innan Torres verkligen tog över. Anderson höll en jämn nivå hela året och slutade med ett betyg på 8.06 tvåa i betygligan för La Liga. Dani Alves gjorde även han en av sina bästa säsonger någonsin, 25 assist på 42 matcher. Riera fick inte mycket tid på plan på grund av Alves dominans. På andra kanten var Adriano självklar, och Taiwo fick liksom Riera mycket mindre speltid än förra året.</p>\n<p>Hur gick det då i de olika tävlingarna? Mästare i Spanien med klara tio poäng till slut, med det var tuff kamp fram till 36:e omgången. Min lätta avslutning avgjorde som förväntat. Trots att jag spelade väldigt dåligt mot dessa lag, även innan jul. Mot topplagen var jag bra hela året, och förmodligen på de matcherna jag vann ligan på. Man kanske inte ska klaga på spelet, när man ändå gör 116 mål på 38 ligamatcher, men det är ju som så att målen kommer under perioder, medan vissa perioder är aningen målsnåla. Men, men. Försvaret höll annars samma klass i år som tidigare. De senaste fem åren är antalet insläppta mål varit 38, 35, 35, 34, 34. Ganska jämnt va? Tredje bäst under året. Bara Zaragoza och Bilbao släppte in mindre.</p>\n<table>\n<thead>\n<tr>\n<th>Pos</th>\n<th>Lag</th>\n<th>M</th>\n<th>V</th>\n<th> O</th>\n<th> F</th>\n<th> MS</th>\n<th>P</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Sevilla</td>\n<td>38</td>\n<td>28</td>\n<td>7</td>\n<td>3</td>\n<td>+82</td>\n<td>91</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Zaragoza</td>\n<td>38</td>\n<td>25</td>\n<td>6</td>\n<td>7</td>\n<td>+34</td>\n<td>81</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Bilbao</td>\n<td>38</td>\n<td>21</td>\n<td>10</td>\n<td>7</td>\n<td>+36</td>\n<td>73</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Atlético</td>\n<td>38</td>\n<td>20</td>\n<td>8</td>\n<td>10</td>\n<td>+16</td>\n<td>68</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Betis</td>\n<td>38</td>\n<td>20</td>\n<td>5</td>\n<td>13</td>\n<td>+18</td>\n<td>65</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Real Madrid</td>\n<td>38</td>\n<td>18</td>\n<td>9</td>\n<td>11</td>\n<td>+19</td>\n<td>63</td>\n</tr>\n<tr>\n<td>7</td>\n<td>Deportivo</td>\n<td>38</td>\n<td>20</td>\n<td>2</td>\n<td>16</td>\n<td>+2</td>\n<td>62</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Villarreal</td>\n<td>38</td>\n<td>16</td>\n<td>13</td>\n<td>9</td>\n<td>+13</td>\n<td>61</td>\n</tr>\n<tr>\n<td>9</td>\n<td>Valencia</td>\n<td>38</td>\n<td>16</td>\n<td>12</td>\n<td>10</td>\n<td>+8</td>\n<td>60</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Barcelona</td>\n<td>38</td>\n<td>17</td>\n<td>5</td>\n<td>16</td>\n<td>+9</td>\n<td>56</td>\n</tr>\n</tbody>\n</table>\n<p>Ovan ser ni den övre delen av årets tabell i Primera División. Man reagerar starkt på misslyckandena från Real, Barça och Valencia, som alla siktat på en topplacering. Förståeligt nog fick alla tre lagen byta manager under säsongen. Även Atléticos prestation kändes som ett misslyckande, efter de två senaste årens andraplaceringar. Men försvaret var svagt och man släppte in hela 58 mål, sämst i topp 10. Kampen om Europaplatserna blev väldigt dramatisk. Endast fem poäng skiljde mellan femman och tian. Som vid jul nämnde jag Zaragoza som en enorm överraskning, men de höll ju faktiskt tempot uppe ända till 36:e omgången. Förre Sevilla-backen Miranda var grymt bra hela säsongen, liksom hela försvaret, samtidigt som van Persie och Papa fixade målen längst fram. Att Bilbao skulle komma före Atlético var också ganska otippat, men att man fått spelare som Llorente och Iraola att stanna i klubben lönar sig till slut. Våra rivaler Betis tog också en väldigt hög placering efter förra årets 16:e-placering. De fyra topplagen spelar nästa år i Champions League, Real, Depor och Betis spelar UEFA-cupen och Valencia samt Villarreal får satsa på Intertotocupen.</p>\n<table>\n<thead>\n<tr>\n<th>Pos</th>\n<th>Lag</th>\n<th>M</th>\n<th>V</th>\n<th> O</th>\n<th> F</th>\n<th> MS</th>\n<th>P</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>11</td>\n<td>Levante</td>\n<td>38</td>\n<td>13</td>\n<td>13</td>\n<td>12</td>\n<td>-2</td>\n<td>52</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Málaga</td>\n<td>38</td>\n<td>13</td>\n<td>9</td>\n<td>16</td>\n<td>-11</td>\n<td>48</td>\n</tr>\n<tr>\n<td>13</td>\n<td>Sociedad</td>\n<td>38</td>\n<td>12</td>\n<td>12</td>\n<td>14</td>\n<td>-1</td>\n<td>48</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Espanyol</td>\n<td>38</td>\n<td>12</td>\n<td>9</td>\n<td>17</td>\n<td>-10</td>\n<td>45</td>\n</tr>\n<tr>\n<td>15</td>\n<td>Celta</td>\n<td>38</td>\n<td>10</td>\n<td>10</td>\n<td>17</td>\n<td>-17</td>\n<td>40</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Mallorca</td>\n<td>38</td>\n<td>10</td>\n<td>7</td>\n<td>21</td>\n<td>-16</td>\n<td>37</td>\n</tr>\n<tr>\n<td>17</td>\n<td>Murcia</td>\n<td>38</td>\n<td>10</td>\n<td>7</td>\n<td>21</td>\n<td>-29</td>\n<td>37</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Sporting</td>\n<td>38</td>\n<td>6</td>\n<td>7</td>\n<td>25</td>\n<td>-43</td>\n<td>25</td>\n</tr>\n<tr>\n<td>19</td>\n<td>Elche</td>\n<td>38</td>\n<td>3</td>\n<td>13</td>\n<td>22</td>\n<td>-42</td>\n<td>22</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Eibar</td>\n<td>38</td>\n<td>5</td>\n<td>6</td>\n<td>27</td>\n<td>-66</td>\n<td>21</td>\n</tr>\n</tbody>\n</table>\n<p>Ingen överraskning vilka tre lag som lämnar La Liga. De hade inte det som krävdes helt enkelt. Ganska jämnt inbördes, men upp till 17:e plats saknades ändå tolv poäng för Sporting Gijón. Stackars Eibar släppte in 84 mål. Årets besvikelse på nedre halvan representeras av Mallorca, som kan mycket bättre än plats 16. Nya lag nästa år blir Albacete, Cádiz och Tenerife.</p>\n<p>Copa del Rey blev något av en besvikelse, då vi tappade 3-0 mot Real och lämnade turneringen på bortamålsregeln. Ändå nådde vi en semifinal. Vi gjorde faktiskt riktigt bra matcher mot borta mot Valencia och hemma mot Bilbao, speciellt mot Bilbao då vi låg under med 2-0 efter första matchen, men vände och vann hemma med 5-1. Real vann sedan finalen överlägset med hela 6-0 mot Levante. Det blir alltså Real vi får möta i spanska supercupen i slutet av sommaren.</p>\n<figure>\n  <img src='/static/casillas-36506f92189358dcceea67088c19dd20.png' alt='casillas'>\n  <figcaption><strong>CASILLAS</strong> tog sitt Real Madrid till seger i Copa del Rey.</figcaption>\n</figure>\n<p>Champions League-spelet slutade också i besvikelse efter ännu ett nederlag mot Chelsea, som känns oövervinnerliga när vi väl möts. Gruppspelet gick ju förbi utan problem, och flera yngre spelare tog ju även chansen där, så för framtiden var denna turnering väldigt viktig. Chelsea gick sedan hela vägen fram och fick revansch för förra årets finalförlust mot Juve. Jag var själv på plats och såg ett dominant Chelsea mot ett försvarsstarkt Juve utan främste målgöraren Zlatan Ibrahimovic. Pazzini avgjorde med ett mål, och Juves extrema press på slutet gav ingen utdelning.</p>","frontmatter":{"date":"July 15, 2014","path":"/1-28-helarsrapport/","title":"1.28 Helårsrapport","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"1.27 Utmärkelser","path":"/1-27-utmarkelser/"}},"next":{"frontmatter":{"title":"2.1 Försäsong","path":"/2-1-forsasong/"}}}}