{"data":{"markdownRemark":{"html":"<p>Första matchen 2015 skulle spelas i spanska cupen, Copa del Rey. Som mästare hoppade vi in i femte omgången. De sämre La Liga-lagen hoppade in i omgång tre, och inga större skrällar hade gått vidare till femte omgången. Vi fick en ganska tuff lottning när vi fick reda på att Valencia skulle pina oss i tre matcher på två veckor (ligamatch inräknad). Valencia som gått vidare genom att slå ut Zamora och Badajoz. Laget ligger ändå på sjunde plats i ligan, och måste ses som det bästa laget från omgång fyra. I premiären slutade det 3-3 mellan oss. Med ny tränare kände jag mig osäker på hur de spelade. Tänkte ni skulle få se startelvan för en gångs skull.</p>\n<div class=\"match-troup\">\n  Franco | Alves &#8211; Maduro &#8211; Digard &#8211; Adriano | Roldán | Cruz &#8211; Jerônimo &#8211; Anderson | Navas &#8211; Torres<br /> Avbytare: Zattin, Marchena, Taiwo, Moreno, Sinama-Pongolle\n</div>\n<p>Som synes ställer jag upp med bästa laget, då jag alltid satsar på cupen, lika mycket som allt annat. Speciellt kan en seger i första matchen mot Valencia vara väldigt viktig. Många mål på bortaplan är ju väldigt bra.</p>\n<p>Och öppningen var fenomenal. Navas hängde årets första i sjätte minuten. Tre minuter senare ställde Sola sin egen målvakt med en slarvig hemåtpass och bollen rullade i eget mål. Och stackaren hade det inte lätt. Strax innan halvtidsvila kommer både Torres och Anderson ensamma mot honom och nästan förödmjukar honom innan Torres sätter trean. Sola spelade upp sig andra halvlek, liksom hela Valencia, som fick in en boll i 75:e, men strax därpå punkterade Jerônimo matchen med sitt 4-1-mål. Perfekt öppning på det nya året.</p>\n<p>I returen var Valencia tvungna att vinna med 4-0 för att gå vidare. Inget jag trodde på i förhand, men efter tafatt spel och 0-2 i halvlek blev jag aningen mer nervös. 0-3 kom snabbt i andra halvlek och det var med en enorm lättnad jag såg Torres rulla i 1-3 i 65:e minuten. Efter en straffmiss av Marchena tändes hoppet igen för de för dagen orangeklädda. Dock släcktes det åter när fansens favorit Navas dunkade upp 2-3 i vänstra krysset. Sammanlagt 6-4 och klara för kvartsfinal mot Bilbao.</p>\n<div class=\"match-list\">\n  <span style=\"text-decoration: underline;\">Valencia 1-4 Sevilla</span><br /> Målskyttar: Jesús Navas, David Sola (sj), Fernando Torres, Jerônimo<br /> Matchens spelare: Anderson</p> \n  \n  <p>\n    <span style=\"text-decoration: underline;\">Sevilla 2-3 Valencia</span><br /> Målskyttar: Fernando Torres, Jesús Navas<br /> Matchens spelare: Jesús Navas</div> \n    \n    <p>\n      De första kvartsfinalerna skulle spelas bara fyra dagar efter omgång fem, och därmed fick några ligamatcher flytta på sig. Ett väldigt fullspäckat schema uppenbarade sig där vi på två veckor skulle möta Bilbao, Valencia, Bilbao igen, Atlético och till sist Bilbao ännu en gång. En vecka senare stod dessutom Barça som värdar på Camp Nou.\n    </p>\n    \n    <p>\n      Nåja, tillbaka till Copa del Rey. Besvikelsen var stor efter säsongens enda hittills mållösa match från vår sida. Bilbao är ruskigt starka hemma, men ett tvåmålsförsprång till returen är för mycket. Men detta fick de lida för i returen. För redan 23 minuter in i matchen hade vi vänt på steken, och i halvtid var vi en man mer och med två straffmål plus två till ledde vi med 4-0 (sammanlagt 4-2). Slutreslutatet skrevs till sammanlagt 5-3.\n    </p>\n    \n    <p>\n      <img src=\"images/iraola.png\" alt=\"iraola\" class=\"in-post-img\" /><br /> <span class=\"img-text\"><strong>IRAOLA</strong> gjorde två mål mot Sevilla, men vad hjälpte det?</span>\n    </p>\n    \n    <div class=\"match-list\">\n      <span style=\"text-decoration: underline;\">Bilbao 2-0 Sevilla</span><br /> Målskyttar: &#8211;<br /> Matchens spelare: Fernando Amorebieta</p> \n      \n      <p>\n        <span style=\"text-decoration: underline;\">Sevilla 5-1 Bilbao</span><br /> Målskyttar: Jerônimo x2, Jesús Navas, Alberto Roldán x2<br /> Matchens spelare: Jerônimo</div>","frontmatter":{"date":"July 15, 2014","path":"/1-15-copa-del-rey/","title":"1.15 Copa del Rey"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}