{"data":{"markdownRemark":{"html":"<p>Inför säsongen la vi ut €54M på två nya spelare. Den ene var 18-årige anfallaren <a href=\"/wp-content/uploads/2014/07/gallego.png\" rel=\"prettyPhoto\" class=\"img-profile\">Antonio Gallego</a>, ett beryktat underbarn från Chelsea som kan spela främst i anfallet men också till höger på mittfältet. Han kostade €17M, medan den andra värvningen, <a href=\"/wp-content/uploads/2014/07/garrido.png\" rel=\"prettyPhoto\" class=\"img-profile\">Juan Antonio Garrido</a> från Lille, kostade hela €37M. Han är invärvad som backup till egentligen hela backlinjen, då han kan spela överallt i de bakre leden. Gallego lånades direkt ut till Deportivo, där han var en av nyckelspelarna och blev utsedd till ligans bästa unga spelare.</p>\n<p>Vi fick den sämsta inledningen av säsongen på länge, då vi inte riktigt kunde hålla oss i toppen. Efter åtta omgångar låg vi sexa. Det var först vid halva säsongen spelad som vi började stabilisera oss längst upp, och höll sedan topplatsen säsongen ut. De andra jättarna tappade mycket poäng, speciellt mot varandra. Sju lag kämpade hela tiden om platserna bakom oss. Barcelona, Betis och Valencia var lagen som tog sig vidare till Champions League. <a href=\"/wp-content/uploads/2014/07/tabell2022.png\" rel=\"prettyPhoto\" class=\"img-profile\">Tabell</a>.</p>\n<p>I nyss nämnda turnering gick vi inte framåt som tidigare. Vi hade många skador på våren, vilket gav oss svaga resultat i Champions League. Vi tog oss ändå till semifinal där Milan, som senare blev mästare, blev för starka. Gruppen med Dortmund, Benfica och Brugge gick vi igenom med 16 poäng.</p>\n<p>Spanska cupen gick återigen riktigt illa. Levante slog oss på bortamålsregeln i femte omgången. Vi tog ändock hem supercuperna innan säsongen samt världsmästerskapet för klubblag under vintern. Sammanfattningsvis en ganska medioker säsong där spelet inte övertygat helt.</p>","frontmatter":{"date":"July 17, 2014","path":"/8-2-202122/","title":"8.2 2021/22"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}