{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  PRIMERA DIVISIÓN | Valencia, h | 3-1 | Navas, Torres, Jerônimo<br> CHAMPIONS LEAGUE | Club Brügge, b | 2-0 | Moreno, Jerônimo<br> PRIMERA DIVISIÓN | Cádiz, b | 5-1 | Torres, Navas, Jerônimo (2), Cortés<br> CHAMPIONS LEAGUE | Porto, b | 5-5 | Navas, Torres (3), Sinama-Pongolle<br> PRIMERA DIVISIÓN | Real Madrid, b | 2-0 | Torres (2)\n</div>\n<h3>Primera División</h3>\n<p>Månaden började perfekt med en seger mot ett vanligtvis svårslaget Valencia. Samma målskyttar som mot Valencia gjorde också mål när vi krossade Cádiz. Då fick även Cortés göra mål. Efter dessa matcher var det dags för landslagsspel igen. Bland annat åkte jag själv för att möta Wales. Stora delar av truppen flög också iväg på andra uppdrag. Roligast var att så många spelare fick chansen i ungdomslandslagen. Cortés har varit självskriven i det spanska U19-landslaget en längre tid, men fick den här gången sällskap av debutanterna Melero, Grossi och Aragón. U21 plockade in Moreno och Padilla för tjänstgöring. Lucas Romero och Walter Ponce fick spela för argentinska U20, och nye backen Campos var med när franska U19-landslaget vann med 3-0 mot Sydafrika. I övrigt spelade elva A-landslagsmän landskamper också. På grund av dessa landskamper blev en av matcherna i ligan uppskjuten till nästa månad. Lugnare nu, men desto tuffare senare. Istället blev Real Madrid sista motståndet för månaden. Madrid som kommit tillbaka efter det hårda fjolåret, och låg inför denna match tvåa. De blev en svår nöt att knäcka, men grymt försvarspel gav oss möjlighet att kontra in målen, och det var maximal utdelning på kontringarna. Känns bra att vi kan spela defensivt mot lag som pressar tillbaka och vinna på kontringar. Se upp Chelsea!</p>\n<h3>Champions League</h3>\n<p>Snöoväder i Bryssel gjorde matchen några snäpp svårare för vår del, som verkligen inte är vana med snöspel. Passningspelet, som vi lever på, blev lidande, men vi är ändå såpass dominanta att vi klarar oss med en knaper seger i Belgien. Mot Porto tog vi tidigt ledningen med 3-0, men två snabba mål av Leandro följt av en kontring och mål av Marangon, så stod det i halvtid 3-3. Sinama-Pongolle kom in efter 45 minuter och ställde genast allt till rätta igen. Samuel fick till en kanonträff från 25 meter och såg bollen träffa stolpen för att sedan studsa in i nätet. 4-4 med 15 minuter kvar. Båda lagen gick för ett segermål, och med bara dryga minuten kvar fick Porto utdelning på ännu en av sina många kontringar. Teixeira lobbade iskallt in bollen över Franco. Avgjort trodde de flesta. Men Torres ville annat. 93:25 stod det på matchuret när spanjoren fastställde sitt hattrick och slutresultatet i denna rafflande tillställning, som slutar rättvist 5-5 måste jag säga. Vi blev med detta klara segrare i grupp G.</p>\n<span class='gatsby-resp-image-wrapper' style='position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 400px;'>\n    <span class='gatsby-resp-image-background-image' style='padding-bottom: 22.499999999999996%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAAFCAYAAABFA8wzAAAACXBIWXMAAAsTAAALEwEAmpwYAAABhUlEQVQY0w3N20taAQCA8UN7GTHW7WGrJhW5FdWyTG0eLx2PNmc7OQsvscrOiPQIRhfpstZCB+aoHloYY1JrzFE9uMdYD+s1qMeg/p0vnz/4fYLkV3CENQ7/XzO1tkN9l0h0KUP25yndnhAtYhAtd0C6UKTyhYPsrxKpTBazy0P6+2+c72Oc3ZzzuXDC4l4RIX98yMTqNrt//2ENJbD7J4ilv7GWLwPPTDyoakJd3yWysoVQUYf2aYPg7MfySCGcWEBvNHFxd0WPf5rkehbhx/5X5OlNipe3KOoymhonnMoTzx1Rb7CiBMawRnPovUmEh09IbhWIbezTPhBhoYxr8RmOSyU+JJeIDdsQbH1u2twpEl/+4HsbQbKLPO4c5qmoYpQtzIx4qO4dp8a1SqP5Ja12BZ293CQZX2Qc2R+gxeDAJhoxdHUgWN7MMTQ1jxTapLl3kgazhe7AAHo5St/oK2o6XLT5guhep3CqXiqfe6ntf0ePz0S/NIjRKfGoyUptp472wCD3ByzLKXKsM1cAAAAASUVORK5CYII=&apos;); background-size: cover; display: block;'></span>\n    <img class='gatsby-resp-image-image' style='width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;' alt='porto' title src='/static/3f036e958c6f7f7b7503e53dbcf54b61/c7805/porto.png' srcset='/static/3f036e958c6f7f7b7503e53dbcf54b61/19bd1/porto.png 163w,\n/static/3f036e958c6f7f7b7503e53dbcf54b61/d3bcb/porto.png 325w,\n/static/3f036e958c6f7f7b7503e53dbcf54b61/c7805/porto.png 400w' sizes='(max-width: 400px) 100vw, 400px'>\n  </span>\n  \n<span class='img-text'><strong>PORTO</strong> bj&#xF6;d hemmapubliken p&#xE5; underh&#xE5;llning.</span>\n<h3>Månadens spelare</h3>\n<p>Han avgjorde mot både Porto och Real Madrid, och gjorde mål mot Valencia och Cádiz med. Med sju mål på fyra matcher finns bara en spelare som kan utses till månadens spelare, och det är Torres. Avgör ofta täta matcher i slutet, och är verkligen ovärderlig för laget. Adriano har spelat säkert i de tre matcher han startade, speciellt mot Valencia, där han blev utsedd till matchens lirare. Egentligen hade hela försvaret en väldigt bra månad, om man räknar bort de fem insläppta mot Porto.</p>","frontmatter":{"date":"July 16, 2014","path":"/2-9-november/","title":"2.9 November"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}