{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  TRÄNINGSMATCH | Lemona, b | 5-0 | Cortés (2), Jerônimo (2), Maduro<br> TRÄNINGSMATCH | Gramenet, b | 1-0 | Navas<br> OLYMPISKA SPELEN | Nigeria U23, n | 2-1 | Tavares, Carlos<br> SPANSKA SUPERCUPEN | Atlético, b | 5-3 | Cortés (3), Jerônimo, Rodrigues<br> OLYMPISKA SPELEN | Spanien U23, n | 1-0 | da Silva Fernandes<br> OLYMPISKA SPELEN | Japan U23, n | 5-0 | Carlos, da Silva Fernandes, Augusto, Souza (2)<br> OLYMPISKA SPELEN | Nya Zeeland U23, n | 5-0 | Augusto, da Silva Fernandes, Souza (2), Alex<br> SPANSKA SUPERCUPEN | Atlético, h | 5-1 | Cruz, Faivre (2), Cortés, Jerônimo<br> OLYMPISKA SPELEN | Spanien U23, n | 3-4 | Tavares<br> OLYMPISKA SPELEN | Saudiarabien U23, n | 4-0 | da Silva Fernandes (3), Carlos<br> EUROPEISKA SUPERCUPEN | Lazio, n | 7-8 | Anderson\n</div>\n<h3>Träningsmatcher</h3>\n<p>Buonocore fick en lätt debut med hela ordinarie startelvan (förutom skadade Torres) framför sig mot Lemona. Det gav också en stabil 5-0-seger. Gramenet blev en svår nöt att knäcka för trötta spelare, men tillslut kunde Navas spräcka nollan och på så sätt också ge oss segern. Träningsmatcher blev få, eftersom vi också hade tre supercupsmatcher att spela i augusti. Matcher som jag ser som uppladdning inför säsongen, men självklart gärna vinner.</p>\n<h3>Spanska supercupen</h3>\n<p>Förra årets mästare mot de regerande cupmästarna. Sevilla mot Atlético. Ett rivalmöte utan dess like. Inledningen på Vicente Calderon av var strålande. Cortés satte 1-0 innan tre minuter hade gått. Jerônimo utökade i sjätte minuten. Cortés blev tvåmålskytt i 24:e och Rodrigues satte fyran bara tre minuter senare. 4-0 innan första halvtimmen var spelad. Ramos slog in ett vad som syntes viktigt mål på frispark i 45:e minuten, men Cortés gjorde sitt första hattrick minuten senare och höll fast vid fyramålsledningen in i halvtid. Andra halvlek var Maicon på humör och minskade avståndet med två mål, men mer än så blev det inte. Ett bra utgångsläge inför hemmareturen på Rámon Sánchez Pizjuán.</p>\n<p>Returen blev minst lika sprakande från Sevillahåll. Även den här matchen inleddes med ett snabbt mål. Cruz målskytt den här gången. Sen flödade det på. Faivre, Cortés, Jerônimo och så Faivre igen. 17-åringen fick chansen med Torres och Navas borta, och visade verkligen upp goda kvaliteter framför mål. Cortés tar för sig mer och mer och kändes som en utmärkt mentor för Faivre under matchens gång. Sammanlagda 10-4 gav oss femte raka segern i supercupen.</p>\n<h3>Europeiska supercupen</h3>\n<p>Som vinnare av UEFA-cupen fick Lazio möta oss i europeiska supercupen, och det blev en riktigt jämn tillställning, något som jag inte förväntat mig. Med tanke på 7-0-segern i Champions League för två år sedan trodde jag inte att den här matchen skulle gå till förlängning. 1-1 var resultatet efter full tid. Anderson målskytt för oss. Förlängningen blev mållös och för andra gången i veckan fick jag ta ut en straffuppsättning (läs OS-delen). Två gånger hade vi chansen att avgöra, men varken Jerônimo eller Faivre hade kylan som krävdes. Istället blev Adriano syndabock med dagens 18:e straff. Lazio tar hem titeln, väldigt överraskande, efter sammanlagda 8-7.</p>\n<h3>Olympiska spelen</h3>\n<p>OS inleddes med två riktigt tuffa matcher mot Nigeria och Spanien, där vi turligt kunde gå segrande ur båda. Japan fick istället känna på det riktiga Brasilien och släppte in fem mål. Lika många mål släppte sedan Nya Zeeland in, som vi fick möta i kvartsfinalen efter förstaplatsen i gruppen. Vi fick verkligen igång spelet under de två matcherna, och storklubbar som Inter och Zaragoza började spana in spelare i laget. I semin ställdes vi åter mot Spanien. Matchen var så jämn att den fick avgöras på straffsparkar efter ett mål vardera under 120 minuter. Efter Tavares och da Silva Fernandes straffar stod det 2-2 i straffläggningen. Sen började stora skälvan. Först missade Souza, sen André, och när vi sedan fick en gratischans tillbaka in i matchen missade även Osmar. Spanien gick vidare efter totala 4-3, extremt tungt då vi under förlängningen också missade ett friläge.</p>\n<p>Men turneringen var inte över. Vi hade en bronsmedalj att spela om, vilket vi gjorde mot Saudiarabien. De hade inte mycket att säga till om och matchen kändes avgjord när da Silva Fernandes prickade in dagens andra mål efter 21 minuter. Två blev sedan tre och Carlos kunde till sist fastställa resultatet till 4-0. Inte fy skam med en bronsmedalj i OS. Min första OS-medalj faktiskt. Guldet gick till Tyskland som besegrade Spanien i finalen med 1-0.</p>\n<img src='/static/brons-f0896ffae2be4877748a25d96ee484b2.png' alt='os-brons' class='in-post-img'>\n  \n<span class='img-text'><strong>OLYMPISK BRONSMEDALJ</strong> är inte helt fel, så här i efterhand.</span>","frontmatter":{"date":"July 16, 2014","path":"/3-2-augusti/","title":"3.2 Augusti","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"3.1 Juli","path":"/3-1-juli/"}},"next":{"frontmatter":{"title":"3.3 September","path":"/3-3-september/"}}}}