{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  CHAMPIONS LEAGUE | Schalke, h | 5-0 | Anderson, Cortés, Rodrigues (2), Torres<br /> PRIMERA DIVISIÓN | Mallorca, h | 3-1 | Márquez, Filippini, Jerônimo<br /> PRIMERA DIVISIÓN | Deportivo, h | 3-0 | Navas, Jerônimo (2)<br /> PRIMERA DIVISIÓN | Valencia, b | 1-1 | Navas<br /> PRIMERA DIVISIÓN | Zaragoza, b | 4-4 | Torres, Maduro, Filippini, Cortés\n</div>\n<h3>Primera División</h3>\n<p>Då Anderson skadade sig mot Schalke, och Moreno sedan säsongsstarten varit borta för en bruten fot, så stod vi nu utan en riktig vänstermittfältare. Favoriten till platsen är Filippini, som klarar sig ganska bra på den kanten också. Även Herrera kan få chansen att visa upp sig under den månad som Anderson förväntas missa. Blir det Filippini öppnar det för Márquez och Cruz på högerkanten. Det började bra och Márquez gjorde direkt sitt första mål för säsongen mot Mallorca. Filippini nickade sen in 2-0 på Márquez hörna och det såg ljust ut för den här formationen.</p>\n<p>Men olyckan var framme även den här matchen. Herrera hoppade, men efter bara en minut bröt han foten, och blir nu borta i tre månader. För att spä på olyckorna skadade sig även Cortés, vilket gör att han blir borta i två veckor. Men ytterst tråkigt för Herrera, som nu hade fått sin chans att ta plats i laget. Valencia-matchen blev sen riktigt tråkig och chansfattig, och vi ska nog vara lite glada för att vi fick en poäng ändå. Endast en poäng blev det också mot Zaragoza, som bjöd upp på en rejält svängig match. Det var uselt försvarsspel från båda lagen, men Zaragoza fick alltid övertaget, och det var alltid vi som fick jaga ikapp, både 2-2, 3-3 och 4-4 gjordes av oss efter Zaragoza-ledningar. Har märkt nu klart att hela vårt spel tappar utan Anderson, som nog varit lagets viktigaste det här året. Efter 17 omgångar ligger vi nu tvåa i tabellen, två pinnar bakom Barça.</p>\n<h3>Champions League</h3>\n<p>Det tuffa motståndet som jag pratade om innan gruppspelet drog igång var ingenting jag egentligen fick lida för. Egentligen var det bara Schalke borta som skapade någon form av motstånd. Resten av matcherna vann jag komfortabelt. Sex vinster, 27 gjorda mål och bara fyra insläppta gjorde oss till det bästa gruppspelslaget. Bara Juventus lyckades med bedriften att vinna samtliga sex matcher, men de gjorde inte lika mycket mål som vi.</p>\n<p>Åttondelsfinalerna lottades och vi fick en drömlottning. Som första lag drogs Lokomotiv Moskva. Som andra lag drogs Sevilla FC. En riktigt lätt motståndare som förvisso kom före Bundesligaledarna Leverkusen, men ändå. Jag spöade Moskvas bästa lag med 4-0 borta. Hur lätt blir det inte mot Lokomotiv då?</p>\n<p>För övrigt kan jag informera om att United nu klivit upp till nionde plats i Premier League. Så någon nedflyttning verkar inte vara på gång.</p>\n<h3>FIFA World Cup</h3>\n<p>21 december lottades grupperna till sommarens VM-slutspel. Vi hamnade i en hyfsat svår grupp faktiskt. Favoriter i gruppen är vi tillsammans med ett av mina förra landslag, Italien. Vi ska även ställas mot USA, som vi besegrade med 3-2 i Guldcupfinalen. Vår öppningsmatch är mot Tunisien den 8:e juni. Så här ser övriga grupper ut.</p>\n<p>Grupp A: Australien, Frankrike, Marocko, Ukraina</p>\n<p>Grupp B: Guinea, Mexico, Skottland, Sverige</p>\n<p>Grupp C: Brasilien, Italien, Tunisien, USA</p>\n<p>Grupp D: Colombia, England, Sydkorea, Turkiet</p>\n<p>Grupp E: Argentina, DR Kongo, Jamaica, Portugal</p>\n<p>Grupp F: Chile, Irland, Saudiarabien, Spanien</p>\n<p>Grupp G: Grekland, Syrien, Togo, Tyskland</p>\n<p>Grupp H: Holland, Norge, Oman, Paraguay</p>","frontmatter":{"date":"July 16, 2014","path":"/4-6-december/","title":"4.6 December"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}