{"data":{"markdownRemark":{"html":"<p>4.5 NOVEMBER</p>\n<div class=\"match-list2\">\n  PRIMERA DIVISIÓN | Betis, b | 5-1 | Jerônimo (2), Cortés (2), Filippini<br /> PRIMERA DIVISIÓN | Espanyol, h | 4-0 | Cortés (2), Jerônimo, Torres<br /> PRIMERA DIVISIÓN | Atlético, b | 4-4 | Jerônimo (2), Filippini, Anderson<br /> CHAMPIONS LEAGUE | CSKA Moskva, b | 4-0 | Cortés, Anderson (2), Herrera<br /> PRIMERA DIVISIÓN | Sociedad, h | 4-1 | Cortés (2), Torres, Jerônimo<br /> PRIMERA DIVISIÓN | Recreativo, h | 7-0 | Cortés (4), Filippini, Jerônimo, Durán (sj)\n</div>\n<h3>Primera División</h3>\n<p>Derby mot Betis. Innebär väl alltid fart och händelserika matcher. Matchen avgjordes i stort sett mellan minut åtta och 13, då vi fick in tre bollar bakom Costil. Trots den massiva pressen pressen var Montes alltid farlig på topp, och han fick även göra målet som gav 1-4. Men vad gav det när Cortés med sitt andra för dagen dödade matchen med 1-5-målet. Cortés fick även göra sitt första landslagsmål när Spanien besegrade Elfenbenskusten med 2-0 i en träningsmatch under landslagsuppehållet i oktober.</p>\n<p>Mot Atlético fick vi en chocköppning, 0-2 efter några minuter, och Filippini öppnade värst. Men han reste sig verkligen och på tio minuter assisterade han både Jerônimo och Anderson, samt nickade in ett mål på hörna. 3-2 höll sig till halvtidsvilan. Men försvaret var riktigt dåligt idag och Maicon tilläts rycka ifrån flera gånger. Matchen slutade 4-4 tillslut, och vi tappade mer mark upp till Barcelona. Trodde jag. Men Atlético vann istället över Barça i nästa omgång, och nu var vi på samma poäng. Hela månaden gick fasligt bra målmässigt. Framför allt Cortés glänste med sitt målskytte. Två mål mot Sociedad och mot Recreativo satte han sitt tredje i matchen efter 17 minuter. Det blev tillslut 7-0 efter en fantastiskt målfabrikation. Denna målfabrikation har dessutom lett till att Cortés och Jerônimo ligger i toppen av skytteligan, med 16 respektive 15 mål, på 13 matcher.</p>\n<h3>Champions League</h3>\n<p>På grund av landslagsuppehåll blev det bara en match i Champions League under november. CSKA tog emot iss hemma i Ryssland. Cortés gjorde mål efter bara 30 sekunder, och Anderson dödade matchen på straff efter ytterligare tre minuter. Matchen blev inte alls lika rolig som man kunde tänka sig med den inledningen. Márquez fick även han testa kylan från elva meter, men sköt rakt på målvakten. Herrera fick dock chansen igen efter snart ett och ett halvt år. Han gjorde 3-0 innan Anderson på matchens tredje straff satte fyran. Han fick till och med chansen att göra ett straff-hattrick, men den fjärde straffen sumpade han, så matchen slutade 4-0.</p>\n<img src=\"images/straff.png\" alt=\"straff\" class=\"in-post-img\" />\n  \n<span class=\"img-text\"><strong>STRAFFPUNKTEN</strong> i Moskva stod i händelsernas centrum den kvällen.</span>","frontmatter":{"date":"July 16, 2014","path":"/4-5-november/","title":"4.5 November"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}