{"data":{"markdownRemark":{"html":"<p>Ja, vad ska man säga om årets säsong. Vi är nästintill ostoppbara i nuet. En enda förlust i ligan blev det. Den kom under hösten mot tvåan Barcelona, som länge tampades i toppen, men sackade ihop rejält på slutet. Tyvärr gjorde de sex oavgjorda matcher att vi för andra året i rad stannade på 99 poäng i <a href=\"src/images/tabell2021.png\" rel=\"prettyPhoto\" class=\"img-profile\">tabellen</a>. Där kan vi se att de två lag som verkligen inte levde upp till förväntningarna var Real Madrid och Zaragoza. Zaragoza, som för två år sedan slutade femma var i år farligt nära på att åka ur. Endast fyra poäng ner till strecket. Real får dock spela europafotboll nästa år, eftersom de tog hem UEFA-cupen. Men tionde plats är grovt underkänt för ett av tidernas mest framgångsrika lag. De avslutade ändå väl, 15-0 mot jumbon Castellón som lämnar La Liga tillsammans med Murcia och Ferrol.</p>\n<p>Vår framgång kan till stor del tillskrivas anfallsparet som tillsammans gjorde 97 mål under säsongen. Mycket kraft las på att alltid få igång anfallarna, och jag ändrade om i taktiken hela tiden för att anfallarna skulle få maximal utdelning. Visst kändes det jobbigt i svackorna, men summerar man det hela så måste man vara nöjd. Montes slog stort rekord målmässigt. Hela 39 ligamål. Aldrig förr har någon gjort så många ligamål i spanska högstaligan. Två gånger har skyttekungen slutat på 38 mål, Hugo Sánchez 1990 och Telmo Zarraonaindía 1951. Cortés var inte mycket sämre och slutade tvåa i skytteligan på 31 fullträffar.</p>\n<p>De andra turneringarna då? Klubblags-VM vann vi enkelt, likaså båda supercuperna. Årets bottennapp hamnade i spanska cupen, där vi fick respass redan i vår första omgång, mot Deportivo. Sammanlagt förlorade vi två matcher på hela året. Klart man ska vinna serien då. Champions League gick vi faktiskt obesegrade ur den här gången. Sex raka vinster i gruppen och med en målskillnad på 28-1. Vidare fick St. Etienne styrk med 7-3, Dortmund med 7-2, Porto med 4-2 för att vi sedan i finalen skulle vända 0-1 mot Hertha Berlin till en 4-1-seger. Tredje raka CL-triumfen satt hårt inne, men desto skönare att vinna.</p>\n<p>Tänkte få med en laggenomgång också.</p>\n<h3>Målvakter</h3>\n<p><em>Mest spelade: Ramos</em></p>\n<p>Anderson inledde säsongen som förstemålvakt, men Ramos började gnälla lite på speltiden. Eftersom kontraktet skulle gå ut efter säsongen spelade jag honom lite mer för att göra honom nöjd. När sedan Anderson drog på sig en höftskada som höll honom borta i fyra månader var det inget snack om vem som skulle starta. Ramos spelade storartat och behöll platsen när Anderson kom tillbaka. Ramos värde har verkligen stigit och han är nu den näst dyraste brasilianska spelaren, samt den dyraste målvakten i världen. Blir en tuff fight nästa säsong.</p>\n<h3>Backar</h3>\n<p><em>Mest spelade: Riera Aragón Palmer Montes</em></p>\n<p>Mittlåset är riktigt starkt. Aragón spelade alla matcher utom en, Palmer missade fem. Tyvärr inte mycket speltid för Melero, som tröttnat lite grann. Ser dock en framtid i honom. På kanterna finns världens två bästa ytterbackar. Montes ordinarie i hela säsongen och hjälpte till framåt med 13 målgivande pass. Riera bröt oturligt benet i början på mars, och ersättes resten av säsongen av Cossu, som var riktigt bra. Tråkigt nog skrev han på för Real Sociedad när hans kontrakt var inne på sina sista sex månader. Vi förlorar en riktigt bra backup och här måste vi få in nytt, eftersom ikonen Alves nu lagt skorna på hyllan. Vi ligger på sex backar i nuläget, varav Melero och García är missnöjda.</p>\n<h3>Mittfältare</h3>\n<p><em>Mest spelade: Roldán – Filippini Anderson – Rodrigues</em></p>\n<p>Årets överraskning var helt klart Rodrigues, som många gånger petade Jerônimo från den offensiva platsen. Skapade mer, gjorde mer mål och mer assist än brassen som kanske börjar märka av åldern nu. På kanterna härjade som vanligt Filippini och Anderson, men även Moreno börjar visa att han kan ersätta Anderson inom några år. På högerkanten har Herrera och Márquez fått göra sina inhopp men de har inte visat den riktiga glöden. Roldán har som vanligt skött defensiven. Lovande Gil fick en del speltid under hösten, men lånades ut till Villarreal under våren i hopp om mer. Blev bara fyra matcher där.</p>\n<h3>Anfallare</h3>\n<p><em>Mest spelade: Cortés Montes</em></p>\n<p>Årets viktigaste lagdel. Trots sina stunder med måltorka och min frustration för att hitta ultimata inställningarna har de tillsammans gjort 97 mål under året. Montes har gjort sin bästa säsong i karriären, och Cortés gjorde mer än vad man trodde. Lägg till ersättaren Rico som oftast producerar när han får spela. 15 mål på 14 starter och 26 inhopp är bra det med. Faivre, som har en liten chans att bli något, spelade i år endast en match från start, samt sex inhopp. Torres, som slutar nu, gjorde två inhopp. Behövs dock inget nytt här.</p>","frontmatter":{"date":"July 17, 2014","path":"/7-1-202021-dubbeln/","title":"7.1 2020/21 &#8211; Dubbeln!"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}