{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  VM-KVAL: SYDAMERIKA | Venezula, h | 2-0 | Porcellis, Maicon<br> VM-KVAL: SYDAMERIKA | Chile, b | 3-1 | Anderson, Lucas, Maicon\n</div>\n<h3>Sydamerikanska VM-kvalet</h3>\n<p>Samtidigt som de europeiska landslagen samlade trupperna inför EM, spelade vi två matcher i VM-kvalet. Venezuela togs emot hemma på Serra Dourada. Som vanligt står vi för spelet och dominansen, men ibland gör motståndarnas målvakt riktiga stormatcher. Det krävdes mer än 20 skott och 74 minuter innan Maicon gjorde det förlösande 1-0, som sen blev 2-0 tack vare Porcellis. I match två började vi från start med den superoffensiva 4-3-3 som gav oss målen mot Venezuela. Det lönade sig och Anderson kunde göra 1-0 innan tre minuter gått. Lucas ökade på ledningen till 2-0 med en riktig pärla från 30 meter. Första landslagsmålet för honom. Chile reducerade efter 33 minuter, innan Maicon kunde punktera matchen till 3-1 i 57:e minuten. Den nya taktik som vi testade nu innebär alltså en extrem offensiv, med väldigt offensiva ytterbackar och mittfältare. Egentligen är det bara mittbackarna och den defensiva mittfältaren som fått mera tillbakadragna roller.</p>\n<span class='gatsby-resp-image-wrapper' style='position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 400px;'>\n    <span class='gatsby-resp-image-background-image' style='padding-bottom: 22.499999999999996%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAAFCAYAAABFA8wzAAAACXBIWXMAAAsTAAALEwEAmpwYAAABfElEQVQY0w2QvUsbYQDGs3XsWhC71a1ioQguXR0UKkiXDnaQOgjaxYpSrB1KUZEOWmhygxriZ5NeLh8mec98XO6SvJrc5c5qbEAC/gfdOrj8fMfnNzy/hydkiywF/YDyqU7NzGCLFMXkCfuLk7x99ZxM/BhZKeMoXs3FKST2SB9quE6Jds1GlkykJSgZh4pHCLXrZRX2+b2xgGvl8Rs2QXmHvfkJlsZHcPUpek2Na8/jqlWnZeVonKXoBk1uA8XOHW58SVGPoUd/EHJrZwg9yud3YzSLKf4FU9x7/eTWBzG+vqSXfoqMDJHf/oSnivyLGnbmiI5adXvp07mQdJXsr9eikjVUoWMiklHmJobRPoxS3XqG+NLH/2ofNJ5wlxvg8vQbQtnF1jzV2BoVbZ0/PzfodTr4skDbNeheW6RPvhNyzBSmcURkc5V4eI1ixiD88TVi9RFWuB83/Jib/CxB+4qstsDuyht2lqeRiZi6p05JRIlX3lOQMxz8esED73YoyzOdEhwAAAAASUVORK5CYII=&apos;); background-size: cover; display: block;'></span>\n    <img class='gatsby-resp-image-image' style='width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;' alt='lucas' title src='/static/496e10834793016666ce4b8b60aae19e/c7805/lucas.png' srcset='/static/496e10834793016666ce4b8b60aae19e/19bd1/lucas.png 163w,\n/static/496e10834793016666ce4b8b60aae19e/d3bcb/lucas.png 325w,\n/static/496e10834793016666ce4b8b60aae19e/c7805/lucas.png 400w' sizes='(max-width: 400px) 100vw, 400px'>\n  </span>\n  \n<span class='img-text'><strong>LUCAS</strong> gjorde sitt f&#xF6;rsta landslagsm&#xE5;l mot Chile.</span>\n<h3>Europamästerskapen</h3>\n<p>EM är alltid intressant, även om man inte tränar något av lagen. Men flera spelare från Sevilla deltog ju, och dessa hoppades man på såklart. Självklart önskade jag all framgång åt Spanien, som blivit som mitt andra hemland. I Spanien spelade ju faktiskt fem av Sevillaspelarna. Laget gick igenom gruppspelet med tre raka segrar mot Irland, Bulgarien och Wales. I kvartsfinalen stötte man på Schweiz, som man spöade med 4-0. I detta skede lämnade de två andra EM-spelarna Maduro och Digard turneringen. I semifinalerna möttes Spanien och Sverige, samt Italien och Tyskland. Sverige med Deportivospelaren Åström i spetsen vår årets överraskning hittills. Men mot Spanien tog det stopp, tack vare två mål av Torres. Spanien var nu alltså i final och där ställdes man mot Italien, som inte direkt övertygat på det sätt som Spanien gjort. Jag åkte själv till Danmark för att stötta mina spelare, som bar på favoritskapet. Torres hade under turneringen mäktat med åtta mål, och var ohotad skyttekung redan innan finalen. Riera spelade varenda minut under turneringen och fick spela en avgörande roll i finalen. Cruz spelade fyra matcher start, och Navas gjorde tre inhopp. Roldán fick ingen speltid alls.</p>\n<p>Finalen då. Jag nämnde ju att Riera spelade en avgörande roll. Matchen var till stor del Spaniens, och Riera anföll konstant på högerkanten. I 31:a minuten klev han inåt i banan och hittade fram till Real Madrids mittfältare Caballero, som säkert placerade in 1-0. Italien skapade ingenting, och Spanien stod tillslut som europeiska mästare. Turneringens spelare, skyttekung och Spaniens lagkapten, Fernando Torres, tog gladeligen emot pokalen från Michel Platini.</p>","frontmatter":{"date":"July 16, 2014","path":"/2-16-juni/","title":"2.16 Juni"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}