{"data":{"markdownRemark":{"html":"<p>Truppen har inte förändrats så mycket på de två senaste säsongerna, men vi kör en genomgång ändå. Bra sätt att visa hur det gått för spelarna under säsongen också. Nya spelare sen sist är Herreros (från Milan 2024), Arias (från Bayern München 2023), Delgado (från Manchester City 2023) och Vázquez (från Lyon 2024). <em>Namn, ålder, nationalitet, position, spelade matcher, mål (mv;insläppta), assist (mv;nollor), snittbetyg.</em></p>\n<h3>MÅLVAKTER</h3>\n<div class='indent50'>\n  1. Juan Carlos Herreros | 29 år | ESP | Mål | 26 | 21 | 13 | 7.38<br> 12. Ramos | 28 år | BRA | Mål | 31 | 35 | 11 | 7.16\n</div>\n<p>Två riktiga världsmålvakter i min uppsättning. Självklart bäddar det för hård konkurrens, och den som inte klarade av konkurrensen var Ramos. Istället blev det gnäll större delen av säsongen från hans sida. För att få ett bra humör i truppen fick han spela mycket, trots att han var tänkt som backup. Men klagomålen upphörde aldrig och med dåligt spel fick jag tillslut sätta Ramos på bänken. Herreros är den klart bättre målvakten och kommer ges fullt förtroende nästa säsong. Ramos däremot söker en ny utmaning och jag har lovat att försöka sälja honom under sommaren. Det blir alltså till att leta efter an ny backup, för U-laget har inget att erbjuda.</p>\n<h3>YTTERBACKAR</h3>\n<div class='indent50'>\n  2. Rafael Riera | 32 år | ESP | BH | 42/2 | 2 | 14 | 7.45<br> 3. Antonio Montes | 31 år | ESP | BV | 43/1 | 0 | 9 | 7.36<br> 13. Vicente Arias | 23 år | ESP | BHC | 18/13 | 2 | 4 | 7.06<br> 14. Alberto Moreno | 18 år | ESP | Mål | 15/4 | 0 | 7 | 7.11\n</div>\n<p>Världens bästa ytterbackspar börjar bli till åren, men än kamperar de ihop i både klubb- och landslag. De fortsätter att prestera på topp och tur är väl det. Arias har blandat och gett men är ännu ingen direkt ersättare till Riera. På vänsterkanten ser det ljusare ut. Ynglingen Moreno är ett framtidslöfte som mycket väl kan komma upp i Montes klass. Det enda som är till hans nackdel är att han är högerfotad. Granero kan ju även han agera vänsterback vid behov. Jag ska dock inte behöva oroa mig för den här delen på några år, om inte Riera skulle åka på en mängd skador.</p>\n<h3>MITTBACKAR</h3>\n<div class='indent50'>\n  4. Antonio Aragón | 29 år | ESP | BC | 46/1 | 1 | 2 | 7.32<br> 5. Juan José Vázquez | 26 år | ESP | BC | 41 | 0 | 2 | 7.32<br> 23. Borja Hidalgo | 20 år | ESP | BC | 26/1 | 1 | 1 | 7.26<br> <span class='on-loan'>&#8211;. José Ángel Granero | 24 år | ESP | BVC | 36/2 | 2 | 5 | 7.21</span>\n</div>\n<p>Den svagaste lagdelen, men det ser trots det riktigt lovande ut. Vi måhända inte ha de absolut bästa mittbackarna i världen, men väl två egenfostrade spelare (snart 3) och två stycken som verkligen visat att de håller. Aragón är självskriven. Vázquez är stabil och har dragit på sig uppmärksamhet från flera håll. Borja Hidalgo är bara 20 men det känns som han varit med lika länge som Aragón. Utgör en riktigt bra backup än så länge. Granero har varit utlånad till Atlético i två år, men inte utan att imponera. I år var han huvudstadsklubbens näst bästa spelare. Frågan är dock om han klarar en plats på bänken. Det är riktigt hård konkurrens om backplatserna redan nu. Angående den tredje självfostrade spelaren så lär han inte ta plats redan i år. Argentinaren Sebastián Méndez är fostrad i ungdomsakademin och är bara 17 år. Han har imponerat i U18 och är till skillnad från våra nuvarande backar lång och skicklig i nickduellerna. Hoppas på en utlåning för honom i år.</p>\n<h3>YTTERMITTFÄLTARE</h3>\n<div class='indent50'>\n  17. Antonio Gallego | 22 år | ESP | MH/A | 48/3 | 19 | 14 | 7.71<br> 11. Ángel Moreno | 30 år | ESP | MV | 33/14 | 5 | 20 | 7.45<br> 18. Francisco Herrera | 26 år | ESP | MHV | 30/14 | 3 | 19 | 7.34<br> 7. Simone Filippini | 33 år | ITA | MHVC | 7/23 | 1 | 4 | 6.47<br> 15. David Márquez | 27 år | ESP | MH | 4/4 | 1 | 1 | 7.00\n</div>\n<p>Detta känns som en välfylld avdelning, trots att egentligen bara tre spelare har spelat kontinuerligt. Gallego har petat bort Filippini fullständigt och frågan är om inte italienaren försvinner i sommar. På vänsterkanten har Moreno överraskande fått hård konkurrens av Herrera, som i och med Delgados anslutning tappat mark på det centrala mittfältet. Herrera har varit riktigt bra och delat på matcherna med Moreno. 39 assist av de båda är inte fy skam. Är ju bara en tidsfråga innan Herrera äntligen får chansen i landslaget. Márquez är trött på bänken och han lär inte komma tillbaka till nivån han hade för fyra år sen, och har därför begärt att få lämna klubben. Inget spännande underifrån, men vid kris så kan ju Eneko Molina ta plats på kanten.</p>\n<h3>INNERMITTFÄLTARE</h3>\n<div class='indent50'>\n  6. Alberto Roldán | 32 år | ESP | DM | 39/3 | 10 | 4 | 7.55<br> 10. Patrick Rodrigues | 28 år | ESP | OM | 36/4 | 28 | 7 | 7.67<br> 16. Antonio Gil | 24 år | ESP | DM | 19/11 | 1 | 2 | 7.00<br> 8. Gonzalo Delgado | 21 år | ESP | OM | 25/14 | 21 | 5 | 7.38<br> 22. Eneko Molina | 23 år | ESP | OM | 3/2 | 1 | 0 | 6.60\n</div>\n<p>Det centrala mittfältet är otroligt starkt. Roldán är fortsatt given, men Gil är inte långt ifrån. Blir en hel del rotation mellan de båda landslagsmännen. Offensivt har vi fått en rejäl förstärkning i Gonzalo Delgado. Han kan bli hur bra som helst. Men att konkurrera med El Capitán är inte lätt. Båda är extremt målfarliga och som det ser ut nu kommer de att få samsas om platsen i några år till. Bakom dessa två herrar finns Molina som visar prov på goda kunskaper när han väl får chansen, men jag hoppas på en utlåning för honom.</p>\n<h3>FORWARDS</h3>\n<div class='indent50'>\n  9. Fernando Cortés | 28 år | ESP | A | 45/4 | 38 | 10 | 7.76<br> 19. Juan Carlos Montes | 31 år | ESP | A | 45/5 | 30 | 20 | 7.60<br> 25. Roman Faivre | 26 år | ESP | A | 6/14 | 6 | 3 | 6.75\n</div>\n<p>En orsak till de dåliga resultaten förra året och tidigt i höstas kan bero på att jag spelade med endast en anfallare. Nog för att Cortés är en jäkla målmaskin, men när han kamperar ihop med sin radarpartner Montes gör Sevilla en jäkla massa mål också. Sammanlagt 68 av de båda, och glöm då inte att de 30 gånger spelat fram till mål, oftast till varandra. Tredjeforward är just nu Antonio Gallego, vilket betyder att man får röra om lite i laget om någon av dessa två går skadade. Annars finns Faivre som inte är ett så hett alternativ. Men framtiden ser ändå väldigt ljus ut. I U-laget finns i alla fall tre anfallare som kan gå väldigt långt. Ytterligare en argentinare från akademin, Martín González, är en riktigt killer som öst in mål på två år i U-laget. Detta har han gjort tillsammans med Mickaël Camara och Frédéric Lang. Till nästa år har nog Lang störst chans att slå sig in i A-laget med tanke på att han är 19 år och de andra två bara 17, dvs, de kan fortfarande spela i U18-serien. De ska få visa upp sig under försäsongen i alla fall och jag hoppas på utlåning för alla tre.</p>","frontmatter":{"date":"July 17, 2014","path":"/9-2-truppanalys/","title":"9.2 Truppanalys"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"next":{"frontmatter":{"title":"9.1 El triple, una vez más","path":"/9-1-el-triple-una-vez-mas/"}}}}