{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  PRIMERA DIVISIÓN | Málaga, b | 2-3 | Jerônimo (2)<br> PRIMERA DIVISIÓN | Valencia, b | 2-1 | Anderson, Jerônimo<br> CHAMPIONS LEAGUE | Inter, h | 2-0 | Torres, Cruz<br> PRIMERA DIVISIÓN | Mallorca, h | 2-0 | Jerônimo, Torres<br> PRIMERA DIVISIÓN | Albacete, b | 2-0 | Cortés, Torres<br> PRIMERA DIVISIÓN | Cádiz, h | 5-0 | Jerônimo (2), Torres, Cortés, Ruiz<br> PRIMERA DIVISIÓN | Zaragoza, b | 5-1 | Jerônimo (2), Torres, Roldán, Herrera<br> CHAMPIONS LEAGUE | Bilbao, h | 3-0 | Moreno, Torres, Cortés<br> TRÄNINGSLANDSKAMP | Sydkorea, h | 1-1 | Ramón\n</div>\n<h3>Primera División</h3>\n<p>Som vanligt gick det dåligt mot Málaga. Leo Franco spelade och det märktes. Sen kom Anderson tillbaka, vilket ledde till raka vinster. Kan tyckas att vi gjorde för få mål mot Mallorca och Albacete, men instället dunkade vi in tio mål på de två avslutande matcherna. Cruz skadade sig ganska allvarligt mot Albacete, vilket håller honom borta två veckor in i april, som rapporten säger just nu. Navas fick ta hans plats till höger, och gjorde det svårare för honom att komma i målchanssituationer. Faktum är att Navas inte gjorde ett enda mål under mars. Senast Navas gjorde mål var mot Atlético den 14:e februari. Alltså elva matcher utan mål. Men ändå har han inte spelat dåligt. I ligan har vi gjort årets 100:e mål, nu uppe på 104. Chansen är stor att vi bättrar på fjolårets målrekord på 116 fullträffar. Ligan känns dock avgjord. Vi har elva poäng ner till Real, om de vinner sin 30:e match dvs. Skytteligan äger vi top-3-platserna. Jerônimo har hittills mäktat med 26 mål. Navas har gjort 20 och Torres 19.</p>\n<span class='gatsby-resp-image-wrapper' style='position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 400px;'>\n    <span class='gatsby-resp-image-background-image' style='padding-bottom: 22.499999999999996%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAAFCAYAAABFA8wzAAAACXBIWXMAAAsTAAALEwEAmpwYAAABfklEQVQY0w3Q70sTcQCA8XtliD9Pzdtmw46tuXm33Y/v7kZ47pw2txx0OhXZVBRBX6mvgnwhDCEVC8LoxaSoQHoXaOKb8EUgvaw3Cf49T/sHng880lkzz3XT4edXQami0i0rhKMR+sMhLPMJtaDAxsoOldmAajGLKdJ09sjYWQ3L0XFNDc+w8EZsvJSFtLuZ5fT1OBffpqjWY7S1DxB6FEYeVKi9cLm7ecur3TpjEznyEwaGGKVfUZjxBY6ZwsnopBMp4mocU0si7T/32Nue4fP5PNXaCJHoY/oeyjzo7EJYSf5cH7bAdaS2DsYLNkk9TkfvAJoWY9o3KE8KYjEVJRQlp7eC00M6DT/g6GCP2XqRYXWIucVFvl/+4OrmF82Tl/y9OqVQKiHcUby8RZ8SQdcSPPNNllobCraBSCQIngokVzWoZHJ8+XRGOSjiT05xd/+P29+3fGgc8XH/mPODNyzXlumSe8lYGpqZxnFNyp7N+60VTlbrvFtbp7Ewz3/1w7k/Pvy2HwAAAABJRU5ErkJggg==&apos;); background-size: cover; display: block;'></span>\n    <img class='gatsby-resp-image-image' style='width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;' alt='navas' title src='/static/fa9d9d25d6bd63a7df2ec5eb451afb3c/c7805/navas.png' srcset='/static/fa9d9d25d6bd63a7df2ec5eb451afb3c/19bd1/navas.png 163w,\n/static/fa9d9d25d6bd63a7df2ec5eb451afb3c/d3bcb/navas.png 325w,\n/static/fa9d9d25d6bd63a7df2ec5eb451afb3c/c7805/navas.png 400w' sizes='(max-width: 400px) 100vw, 400px'>\n  </span>\n  \n<span class='img-text'><strong>NAVAS</strong> har hamnat i en l&#xE5;ng m&#xE5;lsvacka. N&#xE4;r kommer han ur den?</span>\n<h3>Champions League</h3>\n<p>Vi besegrade Inter ganska lätt med 2-0 hemma efter 2-1 borta. Inter fick en tidig utvisning och vi behövde bara spela lugnt och säkert. Totalt 4-1 alltså. I kvartsfinalen lottades vi tråkigt nog mot landsmännen från Bilbao. Men kanske var det tur också. Vi fick inleda hemma, vilket är så viktigt mot just Bilbao, då ett dåligt bortafacit i första matchen kan vara förödande. Trots landslagspel för sydamerikanerna lyckades vi besegra baskerna med 3-0. Ett resultat som vi ska kunna ta oss till vidare avancemang.</p>\n<h3>Månadens spelare</h3>\n<p>Under mars gick det väldigt bra för många spelare i truppen. Som vanligt höll Jerônimo och Torres, med tolv mål tillsammans, högsta världsklass. Anderson gjorde en mycket bättre månad är i februari. Mittbacksparet Maduro/Digard har varit otroligt bra sedan Anderson kom tillbaka i mål. Han ger en särskild trygghet till backarna som Leo Franco inte gör. Cortés fick mer och mer speltid, när Cruz gick sönder, och har tagit chansen. Bra spel och tre mål på de avslutande matcherna oroar Navas, som måste börja leverera mål snart.</p>\n<h3>Träningslandkamp</h3>\n<p>Det blev lite kaos kring den här matchen. Mina brasilianer skulle helst ha varit i Sevilla för spel mot Bilbao i Champions League, men jag behövde dem till nästa match, som tillhörde samma landslagsamling. Samtidigt blev flera spelare borttagna ur truppen av deras respektive klubbar, och halva startelvan hade fått restriktioner om att bara spela 45 minuter, något jag inte ville sätta mig emot. Så därför fick jag i halvtid göra alla sex byten, vilken naturligtvis skulle straffa sig med en tidig skada i andra halvlek. Tio man på plan alltså, och bara 1-0. Detta klarade vi inte av och tillslut fick Sydkorea in en boll, och hela vårt spel var som bortblåst. Får hoppas att det ser bättre ut mot Bolivia när jag får coacha i min första VM-kvalmatch för Braslien.</p>","frontmatter":{"date":"July 16, 2014","path":"/2-13-mars/","title":"2.13 Mars"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}