{"data":{"markdownRemark":{"html":"<h3>Då</h3>\n<p>Ah, dessa ytterbackar. Kan det vara de positioner Sevilla är absolut världsbäst på när det gäller att producera talang? Det har dessutom fallit ut så väl att vi alltid har en nästan perfekt tajmad generationsväxling i den här lagdelen. 2035 hade vi nästan för mycket kvalitet. <strong>Alejandro Oliva</strong> och <strong>Alberto Moreno</strong> dominerade sedan ett par år tillbaka. Parhästarna <strong>Marchand</strong> och <strong>Olivier</strong> utmanade bakom och det tog inte många år innan Marchand gick förbi Oliva. Att Oliva inte kom från ungdomsleden gjorde det lite lättare att offra honom när Marchand kom ikapp och Vicente de la Fuente började visa framfötterna i A-laget. Dessutom hade ju Molina precis värvats till klubben från Lazio. Först och främst var han tänkt som yttermittfältare, men roterades ofta in på vänsterbacken.</p>\n<p>Kanske skarvade jag något när jag sa att generationsväxlingen var perfekt. Marchand och de la Fuente hade sex år mellan sig. Fram till att Oliva lämnade kunde jag med gott samvete låta de la Fuente agera reserv åt Marchand, men när han kom upp i ålder gick det inte längre. Han var för bra. \"Problemet\" var att Marchand nästan var lika bra. Men de la Fuente spelade till sig en landslagsplats och blev snabbt en av världens absolut bästa högerbackar. De två fick varva så gott det gick, men den yngre sågs ändå som förstaval. </p>\n<p>Samtidigt började ytterligare en högerback blomstra i ungdomsleden. <strong>Eduardo Corral</strong> gjorde flera bra år i U18-laget varvat med lyckade utlåningar till Albacete, Villarreal och två sejourer i Sporing Lissabon. Lägligt nog, så började Vicente de la Fuente känna sig mätt. Utsedd till världens bästa back 2044 öppnade han för en ny utmaning någon annanstans. Sommaren 2045 gick han överraskande till konkurrenten Valencia, där han finns än idag. Högerbacken öppnade upp sig för Corral som fick ett år med den tålmodige Marchand innan den senare valde att, 36 år gammal, lägga skorna på hyllan.</p>\n<p>På vänsterbacken var det i princip liknande läge med frekvent rotation. Moreno och Olivier varvade jämlikt och skadeläge och form avgjorde i princip vem som spelade. När Moreno 2041 slutade efter några skadefyllda år blev det naturligt att oftare använda Molina som alternativ till vänsterback. Även Marchand gjorde sporadiska besök på vänsterkanten då de la Fuente abonnerade på högerbacken. Trots åldern höll både Molina och Olivier riktigt bra klass. Molina la av 2044 och Olivier följde med parhästen Marchand 2046 upp i ledarstaben.</p>\n<h3>Nu</h3>\n<p>Perfekt generationsskifte i fallet Marchand-Corral, och i dagsläget finns det ingen direkt konkurrent till Corral. <strong>Pedro Oliva</strong> har länge stått och stampat bakom samtliga, men aldrig visat något när han fått chansen. Just nu ser framtiden efter Corral (som bara är 27) ut att ligga i 16-årige <strong>Jorge Santana</strong>. <strong>Jorge Otero</strong>, 21, kommer få chansen att visa vad han går för som backup i år, men jag tror inte lika mycket på honom.</p>\n<p>Om generationskiftet var bra på högerbacken så var det ett optimalt skifte åldersmässigt på vänsterbacken. Efter tre framstående vänsterbackar i Moreno, Molina och Olivier började det helt plötsligt att poppa upp lovande spelare på positionen ur akademin.</p>\n<p>Först ut kom <strong>Ignacio</strong>, som efter bara en säsong i U18 lånades ut två år på raken. Bristen på speltid under utlåningarna gjorde att han stannade av lite i utvecklingen, men han spelade mest under fjolåret. Samtidigt kom nästa stjärnskott, <strong>Javier Millán</strong> bara året efter. En riktigt offensiv ytterback som efter några utlån tog en ordinarie tröja 2046/47. Skadefylld säsong i fjol, men ses som etta just nu. Året efter att Millán kom till klubben anslöt den ett år yngre <strong>Pedro Ros</strong>. Har varit en kugge i både U18 som i spanska U19 och U21 under flera år. Efter en succeartad utlåning till Murcia för två säsonger sedan har han agerat backup under de senaste säsongerna.</p>\n<p>Tre riktigt bra vänsterbackar alltså, alla i samma ålder. Hur löser man detta? Jo, för att optimera speltiden för samtliga har både Ros och Millán, som ses som de mest lovande vänsterbackarna, fått lära sig att spela lite högre upp i banan för att få chans till extra speltid, men också för att kunna spela med varandra. Ignacio är lång till växten och är framförallt en försvarsstark vänsterback. Bristen på riktigt hög kvalitet i mittlåset fick mig att påbörja en omskolning till mittback för nämnde Ignacio. Lagom till att Iker avslutar karriären hoppas jag att Ignacio är redo att ta över på allvar.</p>\n<ul>\n<li>Corral, Eduardo (27 år)</li>\n<li>Oliva, Pedro (29 år)</li>\n<li>Otero, Jorge (21 år)</li>\n<li>Santana, Jorge (16 år)</li>\n<li>Ignacio (22 år)</li>\n<li>Millán, Javier (21 år)</li>\n<li>Ros, Pedro (20 år)</li>\n</ul>","frontmatter":{"date":"May 25, 2020","path":"/19-4-defensa-lateral/","title":"19.4 Defensa lateral","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"19.3 Defensa central","path":"/19-3-defensa-central/"}},"next":null}}