{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  PRIMERA DIVISIÓN | Espanyol, h | 5-0 | Anderson, Roldán, Navas, Alves, Olivera<br> CHAMPIONS LEAGUE | Dinamo Kiev | 2-0 | Cortés, Sinama-Pongolle<br> PRIMERA DIVISIÓN | Betis | 3-0 | Cruz, Jerônimo (2)<br> PRIMERA DIVISIÓN | Zaragoza | 3-1 | Torres (2), Marchena<br> PRIMERA DIVISIÓN | Bilbao | 0-2 |<br> PRIMERA DIVISIÓN | Levante | 1-1 | Cruz\n</div>\n<h3>Primera División</h3>\n<p>Årets sista månad inleddes på allra bästa sätt, och jag trodde länge att jag skulle få gå obesegrad genom hela hösten. Men så blev inte fallet. De sista två matcherna var fullständigt katastrofala. Från att ha haft en ledning med nio poäng är vi nu nere på fyra. På andra plats ligger just Bilbao som fullständigt körde över oss. Helvetiskt var det också mot Levante. Självförtroendet fick sig en törn efter Bilbao-matchen, och mot Levante var vi ovanligt dåliga. Vi fick aldrig igång något spel, men det kändes ändå bra när Cruz satte 1-0. Men några minuter senare såg Adriano rött när han hindrade ett friläge, och med en man mer kvitterade de blåröda på en frispark. Säsongens andra förlust var bara en straffräddning ifrån. Hoppas innerligt att den här formen är väck efter jul och nyår.</p>\n<img src='/static/adriano3-8155907cf53f5ac2c46760b8be92a53f.png' alt='adriano' class='in-post-img'>\n  \n<span class='img-text'><strong>ADRIANO</strong> synade det röda kortet på Ciutat de Valencia.</span>\n<h3>Champions League</h3>\n<p>Bara en match i december, där vi ställde upp med ett väldigt reservbetonat lag och det visade sig också på resultatet. ”Bara” 2-0 efter att Cortés sent spräckte nollan. Gruppspelet är alltså klart och obesegrade går vi vidare på nästa omgång. Med oss följer Porto som tillslut klart kunde dra ifrån Kiev och samlade på sig elva poäng allt som allt. I åttondelsfinalen ställs vi mot Inter, som är inne i tidernas formsvacka, och har på 13 ligamatcher endast tjänat ihop elva poäng, vilket ställt dem på 18:e plats. Inter kom tvåa i gruppen bakom Bilbao. I oktober berättade jag om Partizan som överraskande ledde gruppen före Arsenal, Roma och Ajax. De fortsatte sin succé och slutade faktiskt etta i gruppen, följt av Arsenal och Roma som var tätt efter. Ajax plockade endast en poäng. Höjdpunkterna i åttondelsfinalerna är Milan – Manchester United, samt vår egen match mot Inter.</p>\n<h3>Månadens spelare</h3>\n<p>För att undvara månadens skrupler, ser vi istället tillbaka mot de matcher i början av december. Bäst i december var Dani Alves som var strålande de tre första matcherna. Han slår inlägg efter inlägg och inte sällan prickar han Torres eller Jerônimo, som oftast smäller dit den. De båda var, utan att verkligen övertyga, de övriga bättre av truppen. Ingen som har utmärkt sig egentligen under hela månaden.</p>","frontmatter":{"date":"July 16, 2014","path":"/2-10-december/","title":"2.10 December"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}