{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  CHAMPIONS LEAGUE | Lyon, h | 3-1 | Montes, Filippini, Jerônimo\n- PRIMERA DIVISIÓN | Murcia, b | 2-4 | Cortés, Montes\n- PRIMERA DIVISIÓN | Málaga, b | 6-0 | Filippini, Cortés (2), Montes, Anderson, Cruz\n- CHAMPIONS LEAGUE | Manchester U, b | 3-1 | Cortés (2), Aragón\n- PRIMERA DIVISIÓN | Sociedad, h | 6-0 | Jerônimo, Montes, Cortés (3), Filippini\n- CHAMPIONS LEAGUE | Manchester U, h | 2-2 | Jerônimo, Torres\n- PRIMERA DIVISIÓN | Atlético, b | 4-3 | Montes, Cortés, Alves, Torres\n</div>\n<h3>Primera División</h3>\n<p>Första ligamatchen i april kan ha avgjort ligan. Vi blev krossade av 16:e-placerade Murcia. Helt utspelade och ifrånsprungna. Riktigt pinsam laginsats av ett lag som förväntas figurera som Europas bästa. Murcias enda stjärna Emilio Rico hade show på topp och slog in tre baljor. En 23-årig spanjor som jag nog ska kolla lite närmre på. Efter förlusten ryckte vi upp oss rejält och för att verkligen säkra segrarna öste vi in mål. 6-0 mot både Málaga och Sociedad. Månadsfinalen mot Atlético blev en riktig rysare. Vi inledde med två snabba, Atléti kvitterade, det blev sen 3-3 efter varsitt mål och guldet såg verkligen ut att glida oss ur händerna. Vem stiger fram då? Jo, Torres så klart. Han nickar in 4-3 med två minuter kvar mot sin moderklubb. Hoppet lever, men Barcelona måste tappa poäng i två av tre matcher, vilket är möjligt med lagen Atlético, Valencia och Betis kvar.</p>\n<h3>Champions League</h3>\n<p>Hemmareturen mot Lyon kontrollerade vi och det var egentligen bara ett tillfälle då vi tappade fokus, vid Kisliys 1-1-mål. Annars hade vi full koll och 3-1 kändes som ett mycket bra formbesked inför avslutningen av säsongen. Till semifinalen gick vi tillsammans med den engelska topptrion Chelsea, Arsenal och United. Londonderby blev det i ena semifinalen, vilket ställde oss mot United. United fick en bra öppning men sen var det full fart framåt av oss. Cortés satte 1-1, Aragón höll sig framme på hörna och Cortés fastställde med dagens andra mål resultatet 3-1. Detta på bortaplan vilket gör insatsen än mer imponerande. På hemmaplan tog vi kommandot och gjorde 1-0 efter en snurrfint à la Anders Svensson av Jerônimo. I andra skedde däremot som kunde äventyrat avancemanget. Peluso gjorde 1-1 i 59:e, direkt efter avspark dräller Filippini med bollen och United kontrar. Aragón fäller som siste man och blir utvisad. Straffen går i mål, och nu var vi tvungna att hålla tätt. Som räddaren i nöden kliver Torres fram och visar att gammal är äldst. 35-åringen har inte spelat mycket i år men levererar fortfarande. 2-2 vilket ger slutresultatet 5-3 efter 180 minuter. Avancemang till final mot Arsenal som slog ut Chelsea med 4-3 sammanlagt.</p>\n<figure>\n  <img src='/static/aguirre-bef824d446c1aeceb53f4e77c5a5d6c6.png' alt='IMGTITLE'>\n  <figcaption><strong>JAVIER AGUIRRE</strong> har tagit Arsenal till Champions League-final.</figcaption>\n</figure>","frontmatter":{"date":"July 17, 2014","path":"/5-10-april/","title":"5.10 April","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"5.9 Mars","path":"/5-9-mars/"}},"next":{"frontmatter":{"title":"5.11.1 Maj","path":"/5-11-1-maj/"}}}}