{"data":{"markdownRemark":{"html":"<p>Det är kanske än mer intressant att se vad som hänt när man tittar tillbaka två år i tiden istället för ett. För två år sedan genomgick vi ett omfattande generationsskifte och kanske såg truppen rätt tunn ut vid det laget. I år ser framtiden riktigt ljus ut. Efter två säsonger där vi plockat hem allt förutom den europeiska supercupen sommaren 2034 är läget annorlunda. Truppen är precis lagom stor, med 25 spelare där åtminstone 22 håller riktigt hög nivå. Utöver detta är två riktigt lovande spelare ivägskickade på lån inför nästa säsong och i U18-laget finns två killar som tillsammans gjorde över 70 mål säsongen som gick. </p>\n<p>Låt oss prata om det mest spännande, talangerna. Som ni vet så har jag ju som målsättning att ha ett lag med enbart egna produkter. Och vi är på god väg. Numera värvar jag inte spelare om det inte är så att de har Sevilla som moderklubb, som fallet har varit med Molina, Hidalgo och Lago. Vi har ett antal positioner i laget som fortfarande domineras av ”utomstående” spelare. Trots att jag värvade samtliga väldigt unga, så kommer inte Román, Gallego, Oliva, Delgado och Daniel från akademin, och därför känns det otroligt spännande att det redan idag finns talanger i klubben som bara väntar på att få efterträda dessa trotjänare. </p>\n<p>På högerbacken har jag tidigare berättat om Vicente De la Fuente, som debuterade som 16-åring. I sommar har han jagats av hela Europa men det är i Sevilla han kommer spela i framtiden, efter åtminstone ett år på lån i Atlético de Madrid. Delgado är 31 år nu och redan under året som gått har han fått enorm konkurrens av Aguirre som ju imponerade i U18 för två säsonger sedan. Och jag behöver verkligen inte oroa mig för Delgados eftermäle. Juan Luis Etxebarria gjorde över 40 mål från sin offensiva mittfältsposition i U18-laget förra året och spås en lysande framtid. Hade det inte varit för Delgado och Aguirres succé hade Etxebarria redan nu som 17-åring spelat kontinuerlig A-lagsfotboll. Hans radarpartner i U18 är klubbens framtida superstjärna. David Ceballos påminner om Cortés och efter två monstersäsonger i U18 jagats av flertalet storklubbar. Och då är han också bara 17 år. Ceballos fick förtroende i klubblags-VM och som han levererade. i 16-0-segern mot Auckland City svarade anfallaren för hela sex mål. </p>\n<p>Målvaktssidan har ju varit en återkommande punkt eftersom jag så hemskt gärna vill få fram en egen målvakt. Det har ju tyvärr varit svårt att peta på Román och Herreros, men nu har Herreros äntligen, om man kan säga så, beslutat sig för att lägga handskarna på hyllan. Men han gör det först nästa säsong och kommer alltså att ha fyllt 40 år när han lägger av. Och han håller faktiskt fortfarande en enormt hög nivå. Román är 30 år och förhoppningen är att han inte kommer behöva spela lika länge som Herreros. För bakom honom har vi just nu fyra andra målvakter, från akademin, som vill konkurrera om platsen mellan stolparna. Francisco Javier Campos har hängt med ett bra tag nu och fick en hel del speltid i cuperna förra året. Jag är dock inte övertygad om att 25-åringen är bäst lämpad att ta över. Quiñónez är fortsatt landslagsman för Ecuador men jag vet inte heller om denna 22-åring är arvtagaren. Nivån mellan honom och Campos är jämn. Tyvärr tvingas båda sitta av säsongen som tredje- och fjärdealternativ då ingen ville låna dessa keeprar. A-lagets femte målvakt, som jag kanske tror mest på, är Arroyo. 21 år gammal påbörjar han sin tredje säsong i Almeria på lån, där han förra året fick spela 22 matcher och höll nollan sju gånger. En som jag också hoppas på om ett antal år är den italienske 15-åringen Mancini som plockades in i akademin under sommaren.</p>\n<p>I övrigt är mycket sig likt i truppen. Camara har blommat ut till en vass striker och vid sidan av honom har Iván kommit upp i kvalitet så pass att han börjar konkurrera med Daniel på allvar. Aguirre gjorde en riktigt bra säsong under fjolåret och bakåt sett är det fortsättningsvis mycket rotation på ytterbackarna och stadigt i mitten med Hidalgo och Lago. Iglesias har tyvärr inte imponerat de gånger han fått spela men jag tror mycket på unge Javier Cobo som i år gör sitt sista U18-år.</p>\n<p>I mitten samsas Badet och Garcés fortfarande om att vara Gils skugga. 34 år är han men liksom Roldan håller han hög nivå riktigt länge. </p>\n<p>Säsongens utropstecken kommande säsongen tror jag blir Iván som mycket väl kan spela till sig en ordinarie tröja i anfallet. Säsongens frågetecken är Iglesias. Vázquez avslutade karriären efter säsongen och nu är det enbart Iglesias som finns bakom det ordinarie mittbackslåset i A-laget. Kommer han hålla de gånger vi tvingas spela honom?</p>\n<img src='/static/espbanner-9c6bcb9d2a0956ebe52eab237c48ac27.png' alt='espbanner' width='300' height='40' class='aligncenter size-full'>","frontmatter":{"date":"July 09, 2016","path":"/18-1-dos-anos-mas-tarde/","title":"18.1 Dos años más tarde"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"17.1 Generationsskifte","path":"/17-1-generationsskifte/"}},"next":null}}