{"data":{"markdownRemark":{"html":"<p>I ett försök att få det portugisiska landslaget än mer samspelat hade det bokats in två träningslandkamper i november. Först ut var Tyskland att få känna på de tekniska portugiserna. Fyra dagar senare reste man till Irland för ytterligare en match. Tyvärr skulle man få klara sig utan stjärnan och lagkaptenen Ronaldo, då han drabbats av en vadskada som håller honom borta från fotbollen i tre månader. Kvalspelet ska dock ligga utom farozonen. Utan Ronaldo i laget blev uppställningen mot Tyskland som följer.</p>\n<div class=\"match-troup\">\n  Cleiton | J Ferreira &#8211; Miguel &#8211; Luiz &#8211; Vanderlei | A Carlos | R Quaresma &#8211; J Moutinho &#8211; Tiago | R Vaz Te &#8211; L Cunha<br /> Avbytare: Moreira, P Ferreira, J Gonçalves, J Fernandes, P Oliveira, Vieirinha, Totti, Paulo, N Nunes\n</div>\n<p>Och mot Irland…</p>\n<div class=\"match-troup\">\n  Moreira | J Ferreira &#8211; Miguel &#8211; Vanderlei &#8211; N Nunes | H Pedro | B Gama &#8211; J Moutinho &#8211; R Vaz Te | Totti &#8211; H Postiga<br /> Avbytare: Cleiton, P Ferreira, J Gonçalves, Luiz, J Fernandes, Vieirinha, Tiago, H Almeida, L Cunha\n</div>\n<p>I första matchen var första halvlek var väldigt tam och det var först i andra som vi vaknade till liv, och fick in en kvittering. Men just som pressen var som högst fick tyskarna in en snabb kontring och fastställde slutresultatet. Vi hade svårt att hämta och Paulos onödiga utvisning gjorde det inte lättare. Tyskland gick segrande ur striden på Olympiastadion i Berlin.</p>\n<p>Mot Irland testade jag några mindre erfarna spelare, men här syntes tydligt hur dåligt försvaret egentligen är, samt hur mycket vi behöver Ronaldo i speldugligt skick. Utspelade och besvikna vände vi hemåt efter en misslyckad Europatour.</p>\n<img src=\"src/images/paulo.png\" alt=\"paulo\" class=\"in-post-img\" />\n  \n<span class=\"img-text\"><strong>PAULO</strong> fick syna det röda kortet mot Tyskland.</span>\n<div class=\"match-list\">\n  <span style=\"text-decoration: underline;\">Tyskland 2-1 Portugal</span><br /> Målskyttar: Ricardo Vaz Te<br /> Matchens spelare: João Ferreira</p> \n  \n  <p>\n    <span style=\"text-decoration: underline;\">Irland 3-1 Portugal</span><br /> Målskyttar: Totti<br /> Matchens spelare: Kieth Doyle</div>","frontmatter":{"date":"July 14, 2014","path":"/1-10-landslagsuppehall/","title":"1.10 Landslagsuppehåll"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}