{"data":{"markdownRemark":{"html":"<p>Årets ligapremiär blev en faslig tillställning, där allt höll på att gå snett för Sevilla. Två frilägesutvisningar och två upphämtningar gav i alla fall ett oavgjort resultat mot ett väldigt spelskickligt Valencia, även om vi hade det största spelövertaget stort sett. Inledningen i år var tuff, då vi i den andra matchen ställdes mot våra värsta konkurrenter om ligatiteln, Atlético Madrid. Dessutom utan både Maduro och stjärnan Jerônimo, som båda blev utvisade mot Valencia. Atlético har inför årets säsong också värvat tillbaka flyttfågeln Maicon, anfallaren som på fyra säsonger gick från Real Madrid till Atlético till Bayern München, för att sedan flytta tillbaka till Atléti. En riktig klasspelare. Men det var en annan forna Atlético-hjälte som inledde målskyttet, nämligen vår egen Fernando Torres. Jag kände på förhand att den här matchen skulle spegla hela säsongen, och jag hoppas verkligen att det stämmer. Allt gick rätt med bollstudsar och utvisningar, och slutresultatet skrevs tillslut till hela 5-0. Mot Atléti! Yttermittfältarna, Cruz och Olivera, var helt fantastiska. Cruz har verkligen tagit klivet och det blir en hård kamp om platserna, främst till höger.</p>\n<p>Visst nämnde jag att inledningen var tuff? Den fortsatte med förra årets åtta Bilbao, följt av trean Barcelona. Intressant att se var hur bra jag spelade mot de allra bästa lagen. Som sagt blev Rojiblancos utklassade, likväl blev katalanerna det samma. Lite svårare hade jag det mot kontringstarka Valencia och Bilbao. Visst, vinsterna var på hemmaplan, men ändå. Jesús Navas tog med sig formen från Champions League, och gjorde ännu ett hattrick, denna gången helt äkta, och med bara 20 minuters mellanrum. Barças två mål på stopptid hjälpte inte. Som avslutning på denna tuffa inledning mötte vi Mallorca, som låg på en andraplats vid matchtillfället, samt Deportivo, som gått fram i ligan med 5 raka segrar. Dock mot ganska enkelt motstånd, men är självförtroendet stort kan det göra väldigt mycket mot bra lag.</p>\n<figure>\n  <img src='/static/torres-fb5fbe4f47a9dc3e2074ff406ed3f18a.png' alt='torres'>\n  <figcaption><strong>TORRES</strong> har gjort åtta mål på sex matcher.</figcaption>\n</figure>\n<div class='match-list'>\n  <p>\n    <span style='text-decoration: underline;'>Valencia 3-3 Sevilla</span><br> Målskyttar: Jerônimo x2, Albert Cruz<br> Matchens spelare: Simon Vukcevic\n  </p> \n  \n  <p>\n    <span style='text-decoration: underline;'>Sevilla 5-0 Atlético Madrid</span><br> Målskyttar: Fernando Torres, Jesús Navas x2, Luís Fabiano, Albert Cruz<br> Matchens spelare: Rubén Ariel Olivera\n  </p>\n  \n  <p>\n    <span style='text-decoration: underline;'>Athletic Bilbao 3-3 Sevilla</span><br> Målskyttar: Fernando Torres x2, Jerônimo<br> Matchens spelare: Jerônimo\n  </p>\n  \n  <p>\n    <span style='text-decoration: underline;'>Sevilla 4-2 Barcelona</span><br> Målskyttar: Jesús Navas x3, Fernando Torres<br> Matchens spelare: Jesús Navas\n  </p>\n  \n  <p>\n    <span style='text-decoration: underline;'>Mallorca 0-3 Sevilla</span><br> Målskyttar: Ángel Moreno, Fernando Torres, Méndez (sj.)<br> Matchens spelare: Fernando Torres\n  </p>\n  \n  <p>\n    <span style='text-decoration: underline;'>Sevilla 6-0 Deportivo</span><br> Målskyttar: Albert Cruz x2, Fernando Torres x3, Jesús Navas<br> Matchens spelare: Fernando Torres</p> \n    \n    <p>\n      Två oavgjorda på de sex inledande matcherna är inget höjdarfacit, men å andra sidan har vi mycket lättare motstånd fram till nyår, då serien börjar om igen, och då kan det vara bra att ha de sämre lagen i slutspurten. Det positiva är att vi har utklassat flera av topplagen, verkligen kört över dem, och vi har hittills gjort hela 24 mål. Alltså fyra mål/match i snitt. Observera att lagen jag mött ligger etta, fyra, femma, sexa, sjua samt nia.\n    </p>\n    \n    <table class='top-table club-table'>\n      <tr>\n        <td>\n          1. Deportivo\n        </td>\n        \n        <td>\n          6\n        </td>\n        \n        <td>\n          5\n        </td>\n        \n        <td>\n        </td>\n        \n        <td>\n          1\n        </td>\n        \n        <td>\n          +4\n        </td>\n        \n        <td>\n          15\n        </td>\n      </tr>\n      \n      <tr>\n        <td>\n          2. Sevilla\n        </td>\n        \n        <td>\n          6\n        </td>\n        \n        <td>\n          4\n        </td>\n        \n        <td>\n          2\n        </td>\n        \n        <td>\n        </td>\n        \n        <td>\n          +16\n        </td>\n        \n        <td>\n          14\n        </td>\n      </tr>\n      \n      <tr>\n        <td>\n          3. Zaragoza\n        </td>\n        \n        <td>\n          6\n        </td>\n        \n        <td>\n          4\n        </td>\n        \n        <td>\n          2\n        </td>\n        \n        <td>\n        </td>\n        \n        <td>\n          +12\n        </td>\n        \n        <td>\n          14\n        </td>\n      </tr>\n      \n      <tr>\n        <td>\n          4. Barcelona\n        </td>\n        \n        <td>\n          6\n        </td>\n        \n        <td>\n          4\n        </td>\n        \n        <td>\n          1\n        </td>\n        \n        <td>\n          1\n        </td>\n        \n        <td>\n          +12\n        </td>\n        \n        <td>\n          13\n        </td>\n      </tr>\n      \n      <tr>\n        <td>\n          5. Bilbao\n        </td>\n        \n        <td>\n          6\n        </td>\n        \n        <td>\n          3\n        </td>\n        \n        <td>\n          2\n        </td>\n        \n        <td>\n          1\n        </td>\n        \n        <td>\n          +7\n        </td>\n        \n        <td>\n          11\n        </td>\n      </tr>\n    </table></div>","frontmatter":{"date":"July 14, 2014","path":"/1-6-la-liga/","title":"1.6 La Liga","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"1.5 EM-kval","path":"/1-5-em-kval/"}},"next":{"frontmatter":{"title":"1.7 EM-kval","path":"/1-7-em-kval/"}}}}