{"data":{"markdownRemark":{"html":"<p>Sevilla. Celtic. Fenerbahçe. Lokomotiv Moskva. Så löd lottning för grupp F i 2014 års upplaga av Champions League. Tre hyfsade, ganska jämnbra lag som Sevilla ska tampas emot. Men nog ska vi kunna vinna gruppen ganska lätt.</p>\n<p>Celtic är ett lag med flera profiler, om än gamla. Det är främst anfallet man ska akta sig för, med spelare som Kerzhakov, Moses, Rafael, Vaughan och Mbesuma. Spelar två av dessa på topp kan det räcka till ett avancemang från gruppen. På mittfältet finns inlånade Huddlestone, Grindheim och Ainsworth, som håller bra klass. Även försvaret lett av Joleon Lescott ser vasst ut.</p>\n<p>I Fenerbahçe är de största stjärnorna målvakten Babacan Volkan samt turkiska stjärnan Halil Altintop. De känns aningen svagare än Celtic, men kan likväl avancera. Likt Celtic är anfallsuppsättningen den starkaste lagdelen, med flera skickliga avslutare, bland annat mexikanska landslagsmannen Éver Guzmán.</p>\n<p>Lokomotiv Moskva går som tåget i ryska ligan, och leds utav iskalle målskytten Dmitriy Sychev. Men de har haft svårt att hävda sig i Europa. Faktum är att de nästan alltid tagit jumboplatsen i gruppen. Två gånger har man fått spela i UEFA cupens utslagsrundor, ena gången genom tredjeplats i Champions League, andra gången genom en andraplats i UEFA cupens gruppspel. I år känns de som en joker som kan överraska, i alla fall om Sychev, Celsinho och de andra viktiga spelarna producerar.</p>\n<p>Champions League började på bästa sätt, med ett tidigt mål av Jesús Navas redan efter knappa två minuter. Dominansen fortsatte och tre bollar till hamnade bakom en hjälplös Arthur Boruc i Celtics mål.</p>\n<p>Europaspelet fortsatte bra med större delen spel mot ett mål nere i Istanbul. Jesús Navas fortsatte Europasuccén med säsongens första hattrick, och utökade därmed sin målskörd till fem i Champions League. Toppbetyg fick även unga Ángel Moreno.</p>\n<p>I tredje matchen gästades vi av Lokomotiv Moskva som hittills tagit överraskande fyra poäng. Kanske skulle de lyckas avancera denna gång. Men så blev inte fallet mot oss i alla fall. Vi vann ganska enkelt utan några större svårigheter. Själva matchen var väldigt tuff, och sju gula kort delades ut. Nikita Zayats lyckades dock spräcka Leo Francos Champions League-nolla.</p>\n<img src='/static/navas2-b9c285fb274f345f0fe38b1941f84c2c.png' alt='navas2' class='in-post-img'>\n  \n<span class='img-text'><strong>JESÚS NAVAS</strong> har varit extremt tongivande i Europaspelet.</span>\n<p>Tre utklassningar och gruppsegern känns redan klar. Resten av gruppspelet blir en transportsträcka att testa yngre spelare på. Andraplatsen känns däremot helt öppen inför fortsättningen.</p>\n<div class='match-list'>\n  <span style='text-decoration: underline;'>Sevilla 4-0 Celtic</span><br> Målskyttar: Jesús Navas x2, Anderson, Fernando Torres<br> Matchens spelare: Anderson \n  \n  <p>\n    <span style='text-decoration: underline;'>Fenerbahçe 0-5 Sevilla</span><br> Målskyttar: Jesús Navas x3, Jerônimo, Fernando Torres<br> Matchens spelare: Jesús Navas\n  </p>\n  \n  <p>\n    <span style='text-decoration: underline;'>Sevilla 4-1 Lokomotiv Moskva</span><br> Målskyttar: Jerônimo, Alberto Roldán, Jesús Navas, Malkhaz Asatiani (sj)<br> Matchens spelare: Dani Alves</p> \n    \n    <table class='top-table cl-table'>\n      <tr>\n        <td>\n          1. Sevilla\n        </td>\n        \n        <td>\n          3\n        </td>\n        \n        <td>\n          3\n        </td>\n        \n        <td>\n        </td>\n        \n        <td>\n        </td>\n        \n        <td>\n          +12\n        </td>\n        \n        <td>\n          9\n        </td>\n      </tr>\n      \n      <tr>\n        <td>\n          2. Lok. Moskva\n        </td>\n        \n        <td>\n          3\n        </td>\n        \n        <td>\n          1\n        </td>\n        \n        <td>\n          1\n        </td>\n        \n        <td>\n          1\n        </td>\n        \n        <td>\n        </td>\n        \n        <td>\n          4\n        </td>\n      </tr>\n      \n      <tr>\n        <td>\n          3. Celtic\n        </td>\n        \n        <td>\n          3\n        </td>\n        \n        <td>\n        </td>\n        \n        <td>\n          2\n        </td>\n        \n        <td>\n          1\n        </td>\n        \n        <td>\n          -4\n        </td>\n        \n        <td>\n          2\n        </td>\n      </tr>\n      \n      <tr>\n        <td>\n          4. Fenerbahçe\n        </td>\n        \n        <td>\n          3\n        </td>\n        \n        <td>\n        </td>\n        \n        <td>\n          1\n        </td>\n        \n        <td>\n          2\n        </td>\n        \n        <td>\n          -8\n        </td>\n        \n        <td>\n          1\n        </td>\n      </tr>\n    </table></div>","frontmatter":{"date":"July 14, 2014","path":"/1-8-champions-league/","title":"1.8 Champions League"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"1.7 EM-kval","path":"/1-7-em-kval/"}},"next":{"frontmatter":{"title":"1.9 La Liga","path":"/1-9-la-liga/"}}}}