{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  PRIMERA DIVISIÓN | Ejido, h | 2-0 | Jerônimo, Cortés<br /> VM-KVAL: SYDAMERIKA | Chile, h | 2-2 | Augusto (2)<br /> CHAMPIONS LEAGUE | CSKA Moskva, h | 3-1 | Filippini, Cortés, Anderson<br /> PRIMERA DIVISIÓN | Real Madrid, h | 5-1 | Jerônimo, Torres, Cortés (2), Alves<br /> PRIMERA DIVISIÓN | Bilbao, b | 3-0 | Cortés (2), Torres<br /> PRIMERA DIVISIÓN | Málaga, h | 3-0 | Cortés, Torres, Anderson<br /> CHAMPIONS LEAGUE | Schalke, b | 3-2 | Torres (2), Anderson\n</div>\n<h3>Primera División</h3>\n<p>Inledningen av säsongen såg verkligen tuff ut med match mot Barça, Real och Bilbao. Som tur var slapp vi möta Barça i september tack vare landslagsuppehåll, så matchen flyttades. Men vi gick igenom september obesegrade med idel klara segrar. Cortés har börjat strålande och hittills gjort tio tävlingsmål. Tråkigt nog stukades ankeln mot Málaga och anfallaren beräknas missa en månads spel. I övrigt var Filippini riktigt bra, och Cruz får det tufft att ta en plats i årets Sevilla. Även Palmer verkar ha kommit tillrätta och nu tagit plats i backlinjen.</p>\n<p>Dock börjar anfallet se tunt ut, Navas presterar inte, Torres är bra, men gammal, och jag har nu börjat fästa blicken på anfallaren Juan Carlos Montes hos rivalerna Betis. Han har imponerat i både liga- och landslagspel, och passar bra in i mitt framtida spanska bygge. Har en minimiklausul på €39,5M.</p>\n<h3>Champions League</h3>\n<p>Champions League kan i år bli en rätt tuff turnering för vår del. Vi lottades in i samma grupp som Schalke 04, CSKA Moskva och Shakhtar Donetsk. Tre bra lag där alla kan gå vidare. Vi inledde mot CSKA hemma och det blev riktigt tufft. Riera åkte ut efter en kvart, men tillslut stod vi som segrare efter tre mål mot ett. Månaden avslutades med en härlig vändning mot Schalke, som gavs ledningen med 2-0 efter två mål av Caruso. Torres gav oss 2-2 innan Anderson fastställde avgörandet till 3-2. Även denna matchen drabbades vi av tidig utvisning på högerbacken. Alves åkte ut efter 30 minuter och gjorde det svårt för oss, men det löste sig ju till slut.</p>\n<h3>Sydamerikanska VM-kvalet</h3>\n<p>Segersviten var nu bruten. 20 segrar i rad blev det innan Luis Jiménez med matchens sista spark satte 2-2 och krossade sviten. Annars var det här Augustos match. Högeryttern gjorde liksom Inter en riktigt usel säsong förra året. Augusto, som är den högst värderade brasilianska fotbollsspelaren just nu valde i somras att flytta till min rivalklubb Betis. Han har inte fått spela i landslaget på länge, främst på grund av formen, men också spelsystemet som inte innehåller några renodlade yttermittfältspositioner. Nu var han alltså tillbaka, och gjorde två mål direkt. Sina första i landslaget faktiskt. Han skulle blivit matchhjälte också, om inte domaren blåst bort hans 3-1-mål för ruff.</p>\n<img src=\"images/jimenez.png\" alt=\"jimenez\" class=\"in-post-img\" />\n  \n**JIMÉNEZ** från Fiorentina stoppade Brasiliens segersvit på 20 segrar.","frontmatter":{"date":"July 16, 2014","path":"/4-3-september/","title":"4.3 September"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}