{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  PRIMERA DIVISIÓN | Deportivo, b | 4-1 | Cortés (2), Anderson (2)<br /> VM-KVAL: SYDAMERIKA | Colombia, h | 3-1 | Porcellis, Anderson, Maicon<br /> PRIMERA DIVISIÓN | Mallorca, h | 5-0 | Jerônimo (2), Cortés (3)<br /> CHAMPIONS LEAGUE | Dinamo Kiev, b | 5-1 | Rodrigues, Cortés (3), Márquez<br /> PRIMERA DIVISIÓN | Elche, b | 5-0 | Roldán, Cortés, Navas, Torres, Moreno<br /> PRIMERA DIVISIÓN | Recreativo, h | 1-1 | Jerônimo<br /> PRIMERA DIVISIÓN | Atlético, b | 7-0 | Cortés, Jerônimo (3), Navas (2), Digard<br /> PRIMERA DIVISIÓN | Sporting, h | 2-0 | Santos (sj), Cortés\n</div>\n<h3>Primera División</h3>\n<p>Inledningen var rätt enkel i ligan, och vi tog storsegrar mot alla utom Recreativo, som med bra försvarsspel lyckades knipa en poäng. Atlético fick sig en rejäl omgång. Sanslösa 7-0, och det var ändå Atlético vi mötte. Cortés var grymt bra och stod för sju av de 22 målen under de fem första omgångarna. Det härliga är att vi redan har åtta olika målskyttar i ligan. Vi leder tillsammans med Villarreal och Bilbao ligan på nästan maximala 13 poäng.</p>\n<h3>Champions League</h3>\n<p>Vi fick en riktigt enkel gruppindelning för vår del. Dinamo Kiev mötte vi förra året i gruppen. Sporting Lissabon är inte ett lag högsta Europaklass och bosniska Zrinjski har för allra första gången nått gruppspelet efter kval. Första matchen spelades mot Dinamo och vi vann den väldigt enkelt. Cortés gjorde tre mål igen och Márquez fick visa upp sina kyla från straffpunkten. Sporting besegrades stabilt med 2-0, utan några större svårigheter.</p>\n<h3>Sydamerikanska VM-kvalet</h3>\n<p>En match i kvalet under september, och den hemma mot Colombia. Valderramas hemland blev ingen svår nöt att knäcka för ett effektivt och starkt Brasilien. Segern förde upp oss i topp i serien. Börjar få igång landslaget nu efter en knackigare början.</p>\n<img src=\"src/images/valderrama.png\" alt=\"valderrama\" class=\"in-post-img\" />\n  \n<span class=\"img-text\"><strong>VALDERRAMAS</strong> Colombia hade inget att sätta emot Brasilien.</span>","frontmatter":{"date":"July 16, 2014","path":"/3-3-september/","title":"3.3 September"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}