{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  TRÄNINGSMATCH | Valence, b | 7-0 | Rodrigues, Ponce (2), Faivre (2), Cossu, Prieto<br /> TRÄNINGSMATCH | Amurrio, b | 4-0 | Rodrigues (4)<br /> TRÄNINGSMATCH | Grasshopper, b | 4-0 | Cortés, Rodrigues, Moreno, Prieto\n</div>\n<h3>Träningsmatcher</h3>\n<p>Liksom förra året valde jag att den första omgången matcher spela med juniorer som skulle visa upp sig. Förra året imponerade Cortés så pass mycket att han fick en plats i A-truppen som 18-åring. Även Herrera fick sitt genombrott då i klubben, och användes sen ganska mycket under säsongen. En till spelare som visade upp sig redan förra året, men lånades ut, var Patrick Rodrigues. Efter en bra säsong i Córdoba kämpade han nu för en plats i A-truppen. Och vilka matcher han gjorde. Ett mål mot Valence, ett mål mot Grasshopper och alla fyra mål mot Amurrio. Mycket möjligt att han tar en plats i truppen med tanke på försäljningar och utlåningar.</p>\n<h3>Silly Season</h3>\n<p>Jag kände att en utrensning av de äldre spelarna var odiskutabelt. Dels för att de inte producerar/tar en plats men tar stora lönesummor, dels för att spelare underifrån ska få större chans att spela in sig i truppen. Marchena deklarerade tidigt i våras att skorna skulle läggas på hyllan efter säsongen. Istället riktade han in sig på ledarskapsdelen och tog en plats i klubbens stab. Sinama-Pongolle hade inte gjort mycket föregående säsong, och såldes till Celtic för €2.9M. Taiwo och Olivera planerades också vara på väg bort, och Taiwo drog åt sig mycket intresse. Nigerianen har haft det tufft i kampen mot Adriano, och klagat på för lite speltid. Nu har även García visat kvaliteter på vänsterbacken, och kommer fungera som backup. Intresserade av Taiwo var Pumas, Sunderland, Olympiakos, Panathinaikos samt Anderlecht. Taiwo fick välja och valde Sunderland. Vi fick €2.7M för honom.</p>\n<span class=\"gatsby-resp-image-wrapper\" style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 400px;\">\n    <span class=\"gatsby-resp-image-background-image\" style=\"padding-bottom: 22.499999999999996%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAAFCAYAAABFA8wzAAAACXBIWXMAAAsTAAALEwEAmpwYAAABh0lEQVQY0w3MTUvbAACA4fyAwTzMaVepaLVNKtb6EV1q40djY9OPrFrsWpXWQatWoSK2RSTbYHMgRVEZE9xlghfB8w47ehset4uXIYi/QBlDZLz6/IBHeH9yiBxP8Xn7A7mkRr29ETVm8O5wjy/7Nax0ipSisBgcIaP4mdN0FgyTYiRCQY8yr+tUUwnKyVnWo0mES+45Pv/B7laVzOsQPX0isurnjVXhU3WFg7UKVibLZmaGvD5OKRZlOztLNZZgeSxMXjP4aEQpqsO8TUwg/Pp/w+9/19Q2S6wtThE3h/B6OzAnTeLpV0yulglmC7i6B2gSO+ns9TEW0miWenC4JOSXCqLk5WljE/0D/Qjf//zk7OqcpeUcvq42GuzPULtcXKxUuJDnODOLLESSPLHZsDe7CGhhvLJCu8fzGMiER4MMBwJIohunsxVh79sOR6dfKVur+Id6abDVkVd93G7U+OsrcOc2ufLnUNu6qXO4mS5ZjE6kcXZ4aBHbCWmDGOFxHC0Sz20veADKxcqCMQ6O2AAAAABJRU5ErkJggg==&apos;); background-size: cover; display: block;\"></span>\n    <img class=\"gatsby-resp-image-image\" style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\" alt=\"sinama-pongolle\" title src=\"/static/a0ac7c0000fe55d3c9d3b8617972c18d/c7805/sinama-pongolle.png\" srcset=\"/static/a0ac7c0000fe55d3c9d3b8617972c18d/19bd1/sinama-pongolle.png 163w,\n/static/a0ac7c0000fe55d3c9d3b8617972c18d/d3bcb/sinama-pongolle.png 325w,\n/static/a0ac7c0000fe55d3c9d3b8617972c18d/c7805/sinama-pongolle.png 400w\" sizes=\"(max-width: 400px) 100vw, 400px\">\n  </span>\n  \n<span class=\"img-text\"><strong>SINAMA-PONGOLLE</strong> s&#xF6;ker lyckan hos Skottlands gr&#xF6;nvita m&#xE4;stare.</span>\n<p>Jag försöker ju också låna ut så många juniorer som möjligt, så att de får matchträning på annat håll. Helst vill man ju att de får chansen i La Liga, och kanske tar en ordinarie plats i någon klubb. Därför tvekade jag inte när Málaga frågade om ett lån på Herrera godtogs. Med Jerônimo i laget blir det inte mycket spel för övriga offensiva mittfältare, så Herrera får prova på ett år utanför Sevilla. Dessutom har ju Rodrigues imponerat på försäsongen, så han förtjänar platsen som reserv till Jerônimo. Angelo Cossu lånades också han ut, till nykomlingen Elche. Prieto försökte jag sälja men han gick på lån till Salamanca i Segunda i stället. Lovande högerbacken Emilio Martínez hoppas på speltid i Rayo kommande säsong.</p>\n<p>På värvningsfronten var vi i behov av ett köp. Vi var tvungna att hitta en ny andremålvakt. Leo Franco håller inte om Anderson går sönder. Därför började jag kolla runt bland EM-lagen, och hittade i Italien en målvakt från Brescia. I Italien agerade han tredjemålvakt. Han fick bra omdömen från scouterna, och borde acceptera en roll som ersättare. Salvatore Buonocore hette han och efter en veckas förhandlingar fick vi tillslut över honom till Spanien för €12.5M.</p>","frontmatter":{"date":"July 16, 2014","path":"/3-1-juli/","title":"3.1 Juli"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}