{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  COPA DEL REY | Murcia, h | 4-1 | Cortés (3), Montes<br> PRIMERA DIVISIÓN | Betis, h | 1-0 | Torres<br> COPA DEL REY | Murcia, b | 3-3 | Moreno, Torres, Navas<br> PRIMERA DIVISIÓN | Zaragoza, b | 3-3 | Montes (2), Jerônimo<br> COPA DEL REY | Betis, b | 2-0 | Anderson, Roldán<br> GULDCUPEN | Honduras, n | 2-0 | Ronald, Augusto<br> PRIMERA DIVISIÓN | Celta, h | 4-0 | Alves, Jerônimo (2), Faivre<br> GULDCUPEN | Bahamas, n | 15-0 | Genro (4), Silva, Leandro, Ronald (3), Souza (2), McMahon (sj), Ramón, Fred (2)<br> COPA DEL REY | Betis, h | 1-3 | Montes<br> GULDCUPEN | Costa Rica, n | 8-0 | Augusto (2), Alê, Silva, Ronald (2), David, Fred<br> PRIMERA DIVISIÓN | Mallorca, b | 3-2 | Montes (3)<br> GULDCUPEN | Honduras, n | 6-1 | Porcellis (2), Augusto (2), Genro, Alê<br> GULDCUPEN | Mexico, n | 4-0 | Porcellis (2), Genro (2)\n</div>\n<h3>Primera División</h3>\n<p>Ligan återupptogs efter jul och nyår med ett Sevilla-derby mot Betis. Vi var fullständigt överlägsna spelmässigt och med en man mer hade det varit en skam att gå mållösa därifrån. Tur då att Torres knorrade in 1-0 på frispark i den tredje av fyra tilläggsminuter. Zaragoza lyckades sen plocka poäng av oss, trots ledning med 2-0. Celta åkte åter på storstryk när de besökte Sevilla. Månadens sista match räddades av Montes storspel. Blev riktigt darrigt på slutet och Mallorca var nära en kvittering, men vi hakar oss kvar strax efter Barcelona i tabellen. Fortfarande tre poäng bakom. Barcelona är inne i en helt sinnessjuk formtopp och tappar inte några värdefulla poäng.</p>\n<h3>Copa del Rey</h3>\n<p>Murcia blev en enkel match där jag i andra matchen ändå stötte på vissa bekymmer, pga spelarvalet. Melero, som inte spelat en match på hela säsongen, fick chansen från start tillsammans med många andra reserver. Melero gjorde en riktig bottenmatch och var en stor anledning till att Murcia gjorde tre mål. Tur då att Torres och Navas med sin rutin kunde klarna upp situationen. Cupen tog slut efter slarvig coachning från min del. Jag trodde att avancemanget var i princip helt klart i och med 2-0 borta mot rivalerna Betis. Så jag ställde upp med fler reserver än jag borde gjort i hemmareturen. Nye Ruano inköpt från Barça gjorde två mål för Betis efter att Farina gjort 1-0. Montes mål på stopptid hjälpte inte och Betis tog sig vidare. Får väl ändå se det positiva att vi slipper ännu hårdare matchning, men det är aldrig kul att åka ur cupen.</p>\n<figure>\n  <img src='/static/derby-60598f5cf25e620ab00bbbc9c7c2724f.png' alt='derby'>\n  <figcaption><strong>DERBYBILJETTEN</strong> kunde lika gärna rivas.</figcaption>\n</figure>\n<h3>CONCACAF Gold Cup</h3>\n<p>Årets första landslagsturnering stod för dörren. 2019 kan bli ett riktigt roligt år för landslaget. Tre turneringar väntar, och vi har stor chans att vinna alla. Först ut är Guldcupen som spelas nu i januari, sedan kommer Confederations Cup i sommar tätt följt av Copa América. I årets Guldcup hamnade vi i samma trelagsgrupp som Honduras och Bahamas. Självklart fanns det inget annat än att gå vidare från gruppen. Vi hade med oss två debutanter i truppen. Vänsterbacken är ett stort frågetecken och inte mycket positivt har kommit fram sen Adriano och Santos. Adriano har nu avslutat landslagskarriären, så till denna turnering kallades Carlos Alexandre från Benfica in. Nästa debutant kommer från Brescia där han är lagets stjärna. Faktiskt har han just nu Serie A:s bästa snittbetyg, och ligger tvåa i skytteligan med 16 mål på 20 matcher. Ronald presenterade sig direkt för brasilianarna genom att sätta 1-0 mot Honduras efter 13 minuter.</p>\n<p>Mot Bahamas krävde både pressen och fansen mål. Och det fick de. Förra året tog vi två stycken 14-0-viktorior, det här året blev det än värre. 15-0 blev det. En riktig utklassning där skottstatistiken talade för sig själv. 51-0. Dessutom var målen fördelade på åtta olika målskytter (McMahon inräknad). Nåja, klara för slutspel var vi redan innan matchen, men bevisligen slog vi inte av på takten för det. Costa Rica väntade i kvartfinalen. Ölaget blev en lätt match och Ronald bättrade åter igen på sitt målsnitt i landslaget. Sex mål på tre landskamper. Även ganska nye, i landslagssammanhang, mittbacken David, som gjorde sin fjärde landskamp fick göra sitt första landslagsmål i den övertygande 8-0-segern.</p>\n<p>I semifinalen ställdes vi mot gruppmotståndarna Honduras. Öppningsmatchen var ju ganska målsnål och tät. Det blev inte semin och vi kunde enkelt ta oss vidare med ett övertag på sex mål mot ett. I finalen mot Mexico fick vi en drömöppning av Porcellis efter 30 sekunder. Sedan visade vi varför vi är regerande världsmästare. Mexico hade inget att sätta emot och det blev till slut 4-0. Så enkelt försvarade vi den turneringen. Segern i Guldcupen gjorde att jag gick om Sir Alex Ferguson i Hall of Fame, och är nu den framgångsrikaste managern någonsin.</p>\n<figure>\n  <img src='/static/concacaf-82a3083404e41c387c1ea2642d7b15ab.png' alt='concacaf'>\n  <figcaption><strong>MÄSTARE</strong> i CONCACAF Gold Cup för femte gången i rad.</figcaption>\n</figure>","frontmatter":{"date":"July 17, 2014","path":"/5-7-januari/","title":"5.7 Januari","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"5.6 December","path":"/5-6-december/"}},"next":{"frontmatter":{"title":"5.8 Februari","path":"/5-8-februari/"}}}}