{"data":{"markdownRemark":{"html":"<p>Anfallet ser just nu ganska tunt ut, även om spelarna är riktigt bra när de har bra dagar. Tråkigt nog börjar de två äldre herrarna dala, medan den yngre visar tecken på ojämnhet. Något nytt måste komma in. Någon på karriärens topp, ungefärlig ålder 25. Kategorierna kommer i ordningen namn, ålder, position, spelade matcher senaste säsongen/antal mål under senaste säsongen och totalt snittbetyg.</p>\n<h3>FORWARDS</h3>\n<p><span class='indent50'></span>15. Jesús Navas | Forward | 31 år | 37(6)/18 | 7.19</p>\n<p>En stjärna på nedgång? Navas har inte levererat som tidigare, och samtidigt blivit petad i perioder av Cortés. Har haft problem med en stukad ankel under säsongen som sammanlagt hållit honom borta i två månader. Målskyttet har sviktat, men han har gjort desto mer assist. Sista säsongen på topp månne? <a href='../images/navas-pf.png' class='img-profile'></a>profil</p>\n<p><span class='indent50'></span>9. Fernando Torres | Forward | 33 år | 41(9)/28 | 7.26</p>\n<p>Även här har vi en gammal räv inne på sina sista år. Torres är på nedgång och det märks. Han kan fortfarande göra mål, men skador och svackor tar över mer och mer. Förmodligen behövs en ersättare komma in kanske redan i sommar, då Cortés mer verkar föredra Navas-rollen än Torres bollmottagarroll. Förmodligen blir detta sista året för Torres. <a href='../images/torres-pf.png' class='img-profile'></a>profil</p>\n<p><span class='indent50'></span>11. Fernando Cortés | Forward | 20 år | 31(16)/29 | 7.15</p>\n<p>Fernando slog slag på hela Spanien under hösten och början av 2017. Han fullkomligt öste in mål och framtiden såg ljus ut för den unge spanjoren. Men så som han öste in mål i början, lika mållös var han under slutet av säsongen. Det sista målet kom faktiskt 26 februari. Den ojämnheten funkar inte på högsta nivå. Han kommer under nästa år förmodligen ta platsen bredvid Torres, eller vem som nu kommer spela där. Mycket möjligt att någon annan värvas in. <a href='../images/cortes-pf.png' class='img-profile'></a>profil</p>\n<img src='/static/navas4-2f0022ff0904d2ace38cc9b658d403ab.png' alt='navas'>\n  \n<figcaption><strong>JESÚS NAVAS</strong> på fall? Bara han själv avgör.</figcaption>","frontmatter":{"date":"July 16, 2014","path":"/3-15-forwards/","title":"3.15 Forwards","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"3.14 Mittfältare","path":"/3-14-mittfaltare/"}},"next":{"frontmatter":{"title":"3.16 Juni","path":"/3-16-juni/"}}}}