{"data":{"markdownRemark":{"html":"<h3>Primera División</h3>\n<p>Ligan gick som den brukar. Vi rullade på från första början med ett extremt homogent lagbygge, och ligan kunde säkras när det återstod sju matcher. Det som kan sägas om ligaspelet i år är att jag har roterat väldigt friskt, låtit avbytarna få sina matcher och låtit en del ungdomar få chansen. Några spelare har jag däremot misslyckats väva in i spel, så dessa får kanske se sig om efter nya klubbar. <a href=\"/src/images/tabell2030.png\">Tabell</a>.</p>\n<p>Årets stora överraskning i ligan är den att Atlético de Madrid, laget som för bara några år sedan ständigt krigade i toppen, nu får lämna ligan för första gången på nästan 30 år. Ett enormt bakslag för den klubben, och det ska bli intressant att se vad som händer med stjärnorna i truppen.</p>\n<img src=\"/src/images/espbanner.png\" alt=\"espbanner\" width=\"300\" height=\"40\" class=\"aligncenter size-full\" />\n<h3>Champions League</h3>\n<p>Vad ska man säga. Jag tar på mig fulla ansvaret för att vi får lämna årets Champions League rekordtidigt, redan i kvartsfinalen. Höstens gruppspel tog vi oss igenom med full pott, trots en ganska tuff lottning med tyska ligatvåan Schalke 04 och franska ligatrean Lille, tillsammans med FC Köpenhamn. I åttondelsfinalen blev det återigen tyskt, och efter två tuffa 3-2-vinster mot Hertha Berlin gick jag vidare till kvartsfinal mot Arsenal. Jag vann hemma i första matchen med 3-0, och inför returen gav jag ett fåtal yngre spelare chansen. Jag tänkte trots allt att med ett mål framåt skulle Arsenal behöva göra fem. Allt gick fel. Arsenal pumpade fram direkt och efter 10 minuter stod det 3-0 till Londonlaget. Utjämnat. Men, ett mål och Arsenal skulle behöva göra två till. I nuläget var det förlängningsläge. Jag gjorde vad jag kunde för att ställa om till ett offensivare spel, men laget verkade chockat av inledningen. När 4-0 kom tidigt i andra halvlek utbröt panik. Några ströchanser senare var matchen slut. 3-4 totalt och totalt förnedrade. Arsenal gick tillslut hela vägen efter en avgörande straffläggning i finalen mot Milan.</p>\n<img src=\"/src/images/clbanner.png\" alt=\"clbanner\" width=\"300\" height=\"40\" class=\"aligncenter size-full\" />\n<h3>Copa del Rey</h3>\n<p>Cupspelet gick inte bra i år. Semifinal i inhemska Copa del Rey, där 2-1 i första matchen mot Valencia gav oss ett bra försprång. Men även i denna retur åkte jag på ett tidigt baklängesmål, redan i första minuten. Ett mål krävdes men även här var laget riktigt blekt. Valencia kontrade in 2-0 på slutet, och cupdrömmen gick i kras. Jag fick trots allt min revansch på Valencia senare under våren. 8-0 hemma på Sánchez Pizjuán.</p>","frontmatter":{"date":"July 27, 2014","path":"/14-2-202930-cupfiaskon-och-ligaguld/","title":"14.2 2029/30 Cupfiaskon och ligaguld"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}