{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  CHAMPIONS LEAGUE | Zrinjski, h | 1-1 | Rodrigues<br> PRIMERA DIVISIÓN | Castellón, b | 3-0 | Cruz, Moreno, Rodrigues<br> PRIMERA DIVISIÓN | Zaragoza, b | 1-2 | Moreno<br> PRIMERA DIVISIÓN | Celta, h | 8-1 | Roldán, Alves, Torres, Navas (3), Cruz, Moreno<br> CHAMPIONS LEAGUE | Dinamo Kiev | 2-2 | Rodrigues, Roldán<br> VM-KVAL: SYDAMERIKA | Uruguay, b | 5-1 | Genro (2), Anderson, Osmar, Souza<br> PRIMERA DIVISIÓN | Real Madrid, b | 3-1 | Torres (3)\n</div>\n<h3>Primera División</h3>\n<p>Castellón besegrades tämligen enkelt i inledningen av november. Sen kom den riktiga skitmatchen mot Zaragoza. Till en början gick absolut inget rätt, och Papa gav ledningen till Zaragoza. Anderson blev sedan frilägesutvisad och Buonocore fick det hett om öronen när han skulle in för en straff. Men han höll nerverna uppe och räddade straffen. Strax därefter, i minut 80, kvitterade Moreno tursamt, och jag trodde nu att målet med tio man kvar skulle ge oss en pinne, men icke. Fem minuter senare punkteras matchen med ett 2-1 av de vitblå.</p>\n<p>Men allt det som inte lossnade mot Zaragoza gick verkligen lös mot obesegrade Celta Vigo. Stackars Delgado i de ljusblås mål fick plocka ut åtta bollar ur nät. Navas var tillbaka efter skada och visade det med besked. Kul också att de fem övriga målen delades upp på fem spelare ur alla led. Månadens sista match var mot Real Madrid, och var nästan tvungen att vinnas för att inte Real skulle gå ifrån till sex poängs försprång. En riktig sexpoängsmatch alltså. Och hur glad blir man inte då man har Real Madrid-dödaren nummer ett i laget. Torres måste verkligen avsky Real. Årets hittills bästa match gör han i den kanske viktigaste. Hattrick och 300:e ligamålet i karriären. Stort.</p>\n<h3>Champions Leegue</h3>\n<p>I alldeles för stor underskattning gav jag mot Zrinjski vila till i princip hela A-laget. Ungdomar testades, och faktiskt så hade vi med tre 16-åringar i truppen. Detta straffade sig. 0-0 stod sig länge och jag bytte då in Rodrigues, som i sin första bollkontakt efter bara några sekunder nickade in 1-0 på hörna. En försvarstabbe av Melero i 80:e minutern gav bosnierna ett två-mot-noll-läge, dvs endast Buonocore kvar. De gjorde inget misstag och 1-1 var ett faktum. Dock kan vi glädja oss med att poängen gav oss ett säkrat vidare avancemang.</p>\n<p>Mot Dinamo togs inga risker, men vårt 2-0-överläge förvandlades snabbt till 2-2 i slutet på andra. Trots det gjorde vi en riktigt bra match, men målen ville inte infinna sig för att ta oss till seger. Och helt plötsligt gick Sporting förbi oss i gruppen. Nu gäller bara seger mot dem i sista omgången.</p>\n<h3>Sydamerikanska VM-kvalet</h3>\n<p>Uruguay tog emot oss i kvalet och idag hade vi två debutanter med i laget. Den ena var Souza, som imponerade i OS. Den andre var Alexandre Pato, som efter flertalet goda insatser för Lazio äntligen uppmärksammade förbundskaptenen. Och bra debuter blev det också. Souza gjorde ett av de fem målen i 5-1-segern, där för övrigt Genro gjorde ytterligare två mål. Han har verkligen kommit igång på slutet. Pato gjorde en riktigt bra första halvlek, med bland annat en assist, men skadades tidigt i andra och fick utgå. Alltid kul när nykomlingar tar för sig direkt.</p>\n<img src='/static/pato-b23fc92dd0c5041aff92b1dcb02ba052.png' alt='pato' class='in-post-img'>\n  \n<span class='img-text'><strong>PATO</strong> har efter bra spel i Italien äntligen tagit plats i landslaget.</span>","frontmatter":{"date":"July 16, 2014","path":"/3-5-november/","title":"3.5 November","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"3.4 Oktober","path":"/3-4-oktober/"}},"next":{"frontmatter":{"title":"3.6 December","path":"/3-6-december/"}}}}