{"data":{"markdownRemark":{"html":"<p>Lazio ligger för närvarande sjua i italienska Serie A, 21 poäng efter ledande Roma. Laget består av flertalet äldre spelare. Två gamla rävar som jag känner från respektive landslag härjar på topp, Carignano samt Postiga. På mitten spelar vanligtvis rivjärnen de Jong och Sissoko tillsammans, men med de Jong borta pga benbrott tar italienska talangen Nardi platsen. Backlinjen ser väldigt svag ut, och det blir inte bättre för Lazio med lagkapten Faty borta. Även superlöftet Alexandre i forwardslinjen finns på skadelistan.</p>\n<p>Att mittbackarna inte var samspelta syntes väldigt väl. Inlägg kom farande på löpande band och slutade oftast med att någon Sevillaspelare slog in bollen i målet som fick nätkänning hela fem gånger i första halvlek. Och inte tog det slut i andra. Sanslösa 7-0 borta på Olympiastadion i Rom. En riktig förnedring. Avancemanget säkrat.</p>\n<div class='match-list'>\n  ##### Lazio 0-7 Sevilla\n- Målskyttar: Fernando Torres x3, Albert Cruz, Florent Sinama-Pongolle, Jerônimo, Renato\n- Matchens spelare: Fernando Torres\n</div>\n<img src='/static/renato-18d999041d9d9788ab0bc2f4a517f955.png' alt='renato' class='in-post-img'>\n  \n<span class='img-text'><strong>RENATO</strong> fick äntligen spela. Och gjorde mål.</span>\n<p>I returen skickade jag för en gångs skull upp de flesta ordinarie upp på Ramón Sánchez Pizjuáns läktare och lät reserver och ynglingar ta hand om matchen. Laget såg för ovanlighetens skull ut så här:</p>\n<div class='match-troup'>\n  Zattin | Renato – Grossi – Marchena – Taiwo | Ruiz | Riera – Olivera – Moreno | Sinama-Pongolle – Ponce<br> Avbytare: Franco, Cossu, Tassi, Núñez, Herrera, Prieto, Faivre\n</div>\n<p>Det blev ju förklarligt nog inte den vanliga Sevilladominansen vi är vana att se, men vi klarade oss bra defensivt samtidigt som vi skapade några chanser framåt, men med tanke på tidigare resultat var det inte mycket kamp från någon sida. Matchen slutade också 0-0, tråkig nog för fansen. Men insatserna från ungdomarna var bra, speciellt mittbacksjätten Grossi, som jag definitivt tror har en framtid i klubben. I kvartsfinalen väntar nu mardrömslottningen Chelsea, som vi ska ta revansch på sen förra årets kvartsfinal.</p>\n<div class='match-list'>\n  ##### Sevilla 0-0 Lazio\n- Målskyttar: –\n- Matchens spelare: Francisco José Ruiz\n</div>","frontmatter":{"date":"July 15, 2014","path":"/1-21-champions-league/","title":"1.21 Champions League","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"1.20 La Liga","path":"/1-20-la-liga/"}},"next":{"frontmatter":{"title":"1.22 EM-kval","path":"/1-22-em-kval/"}}}}