{"data":{"markdownRemark":{"html":"<img src='/static/england-5d1d07a5dfbd0e2cdc64a209c98f50d8.png' alt='england banner' class='in-post-img'>\n<h3>VM-kvalet</h3>\n<p>Som vanligt brukar jag ha ett landslagsuppdrag vid sidan om Sevilla, och de senaste två åren har jag tillbringat i England. Vi lottades in i en rätt enkel grupp där det oftast blev storsegrar för oss. Vi vann faktiskt alla tio matcher och gjorde 43 mål. <a href='../images/vmkval-eng.png' rel='prettyPhoto' class='img-profile'></a>Tabell.</p>\n<p>Det största bekymret jag hade var när det gällde att ta ut spelare. England har nämligen väldigt många bra spelare. Främst bland mittbackar och anfallare, och det gjorde att jag ofta fick stå över några av världens största spelare. Men trots mycket rotation gick det ju rätt hyggligt och vi kvalade alltså direkt in till VM-slutspelet, som denna sommar hölls i samma land som det allra första mästerskapet, nämligen Uruguay.</p>\n<img src='/static/engbanner-70aacce79480760d2124aa8c477d4e86.png' alt='england' class='aligncenter'>\n<h3>Världsmästerskapet</h3>\n<p>Vi lottades in i Grupp G tillsammans med Ryssland, Chile och Kuwait. Det började bra med en 4-0-seger mot ryssarna. Chile var riktigt försvarsstarka och fick efter en timme in ledningsmålet. Inhoppande Liverpoolanfallaren Matt Connolly gladde oss med ett viktigt kvitteringsmål på stopptid, vilket gav oss ett mycket bättre utgångsläge inför sista matchen mot Kuwait. Det var dock ingen fara på taket, för Kuwait hade verkligen inte i VM att göra. Noll gjorda mål och tolv insläppta på tre matcher. Av dessa tolv kom nio mot England. Tillsammans med Ryssland lämnade vi Grupp G för att gå in i slutspelet.</p>\n<p>I åttondelsfinalen ställdes jag mot mitt forna landslag Portugal. Det visade sig att jag kunde dem bättre än de kunde mig. 3-0 och vi var vidare till kvartsfinal. Och såklart fick vi den tuffaste möjliga lottningen. Jag skulle i princip få möta hela mitt Sevilla. Spanien ställde nämligen upp med en elva bestående av nio Sevillaspelare. Och då var landslagmeriterade Roldán och Moreno lämnade hemma, tillsammans med Cortés som slet sönder knät precis innan VM. Nog för att England är bra, men lika bra som Sevilla är man inte, och visst blev det två Sevillaspelare som avgjorde. Delgado och Rodrigues gjorde varsitt mål från mittfältet och VM-äventyret var över för vår del. En trevlig notis är att Herrera äntligen debuterat för landslaget i och med uttagningen till VM efter en strålande säsong.</p>\n<p>Spanien gick ändå inte hela vägen. De tog faktiskt inte ens medalj. Rafael Riera missade den sista straffen mot Italien och Tyskland blev för tuffa i bronsmatchen. Italien tog sig alltså till final där man besegrade Frankrike med starka 4-2.</p>\n<img src='/static/itabanner-93a505a92aa85dab2e1e607ae8787e93.png' alt='italy' class='aligncenter'>\n<p>Fotbollsförbundet var inte nöjda med insatsen under mästerskapet, men de beslöt sig efter lång överläggning att jag skulle få vara kvar. Jag å min sida ville inte ha en ledning som var missnöjtd med mitt arbete, och jag kände att jag gjort mitt i England, så jag sa upp mig. Som vanligt är jag främst ute efter jobbet i La Selección, Spaniens landslag, men eftersom Terrazzas sitter kvar än så länge har jag sökt jobb i både Frankrike och Tyskland. Frankrike är oerhört intressant.</p>","frontmatter":{"date":"July 17, 2014","path":"/10-2-england-kval-och-vm26/","title":"10.2 England &#8211; kval och VM&#8217;26"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"10.1 2025/26 &#8211; 100-POÄNGSGRÄNSEN NÅDD","path":"/10-1-202526-100-poangsgransen-nadd/"}},"next":{"frontmatter":{"title":"11.1\t2026/27 &#8211; Poängrekord än en gång","path":"/11-1202627-poangrekord-an-en-gang/"}}}}