{"data":{"markdownRemark":{"html":"<h3>Silly Season</h3>\n<p>Trots en transferbudget på över €279 000 000 har jag sagt nej till nya spelare även i år. Jag föredrar att lita på de spelare jag har och att min ungdomsverksamhet bidrar till att truppen får ett par lovande tillskott varje år. Men som jag klargjorde i senaste rapporten gjorde jag ju klart med anfallaren Daniel redan förra våren. Daniel lånades ut direkt ut till La Liga-laget Málaga. Samarbetsklubben Córdoba lånade in tre spelare som passerat 18-årsgränsen men inte riktigt tagit plats i A-laget än (Iván, Renard och Garcés). Den som gjort bäst ifrån sig under låneperioden i år är definitivt Emilio Rivas som gjort 17 mål för sitt Ejido i Segunda. Ska bli intressant att se vad han kan visa upp under nästa försäsong.</p>\n<p>Under vinterfönstret hände desto mer som påverkade A-truppen. Barcelona valde att aktivera utköpsklausulen på allroundbacken Vicente Arias, samtidigt som Borja Hidalgo åter lånades ut till lokalrivalen Betis. Helt plötsligt stod jag med endast tre mittbackar och en lång vår framför mig. Men jag valde att visa stor tilltro till att Sebastián Méndez kunde täcka upp bakom Aragón och Vázquez.</p>\n<a class=\"gatsby-resp-image-link\" href=\"/static/9c6bcb9d2a0956ebe52eab237c48ac27/135ae/espbanner.png\" style=\"display: block\" target=\"_blank\" rel=\"noopener\">\n    <span class=\"gatsby-resp-image-wrapper\" style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 300px;\">\n    <span class=\"gatsby-resp-image-background-image\" style=\"padding-bottom: 13.333333333333334%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAADCAYAAACTWi8uAAAACXBIWXMAAAsTAAALEwEAmpwYAAAA80lEQVQI1xXHzyuDcRzA8c9ptTxWu3yfkbaTHLUcdtyJP8CaUCMu8uupXSyHTajngsIy7KhkNbQcTIlxUB6T0ii2FmEOLm6ub98dXr17y4ltkon72bYCpHsV9kCM0bEFrJlVdiYjXCy38XOv+Cwp3gsmX1eKhqNd6y8qPrSXQ5NCUnGzqRBnQ9hLuMlOtRP3CYvBbtbn17CGp9kdj9DIu+BR4Faram/aq3anOcJfSaikhe8D4fdYkFzKTWauk6XZEaLhDoaCXQz2hEn2+cgn+tmaiPKwb1C/bKF6blArGjwfGTzlmm3lzPZQzno4TXlZCXn5B5FPj+cYiWZRAAAAAElFTkSuQmCC&apos;); background-size: cover; display: block;\"></span>\n    <img class=\"gatsby-resp-image-image\" style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\" alt=\"la liga\" title src=\"/static/9c6bcb9d2a0956ebe52eab237c48ac27/135ae/espbanner.png\" srcset=\"/static/9c6bcb9d2a0956ebe52eab237c48ac27/19bd1/espbanner.png 163w,\n/static/9c6bcb9d2a0956ebe52eab237c48ac27/135ae/espbanner.png 300w\" sizes=\"(max-width: 300px) 100vw, 300px\">\n  </span>\n  </a>\n<h3>Primera División</h3>\n<p>La Liga har inte längre någon som kan utmana oss om titeln. Liksom förra året säkrade vi ligasegern redan efter 32 omgångar. Vi inledde med att efter två matcher ha 11-0 i målskillnad, och ledde därefter ligan från start till mål. 33 segrar, men ändå 5 snöpliga förluster, vilket gjorde att vi landade på 99 poäng tillslut. Tvåan Barcelona slutade på 74. <a href=\"../images/tabell2029.png\" rel=\"prettyPhoto\" class=\"img-profile\">Tabell</a>.</p>\n<p>På spelarsidan har det sett oerhört bra ut i år. Flera unga spelare har tagit enorma kliv, vilket inte minst visar sig i att vänsterbacken Alberto Moreno redan under sin första säsong som riktigt ordinarie (har klivit om 35-årige Montes med milakliv) blev utsedd till årets försvarare i Europa. Dessutom utsågs han till världens tredje bästa spelare. Att Sevillas spelare glänser visades inte minst på årets lag i Sevilla. Hela elvan bestod av Sevillaspelare, ett historiskt ögonblick för klubben. Utöver Moreno har Gonzalo Delgado och Antonio Gallego varit lagets bästa spelare, med båda två i topp av skytteliga och som ligans bästa spelare. Att Delgado vinner skytteligan från sin mittfältsposition påminner om tiden med Jerónimo som offensivt nav. Att Delgado dessutom roterar ganska frekvent med Rodrigues gör prestationen ännu bättre.</p>\n<p>Men det kunde ha varit en annan Sevillaspelare som blivit skyttekung när säsongen summerades. Juan Carlos Montes har varit klubben trogen i över tio år och 347 matcher. När säsongen inleddes var 35-åringen tänkt som alternativ till Gallego och Cortés på topp, men fick spela mycket eftersom Cortés gick sönder i början av säsongen. Montes var lagets bästa spelare under hösten och ledde skytteligan när han under vintern plötsligt, i sin livs målform, annonserade att nuvarande säsongen skulle bli hans sista. Trots övertalningsförsök stod beskedet fast. Nåja, varför inte avsluta på topp med en skytteligaseger? Nä, ödet ville annorlunda och tragiskt nog slet Montes av hälsenan under träning tidigt i april. Säsongen var över och ett värdigt avsked var omöjligt.</p>\n<a class=\"gatsby-resp-image-link\" href=\"/static/be4018f3c71f3ba9317fb02c4cbf772d/135ae/clbanner.png\" style=\"display: block\" target=\"_blank\" rel=\"noopener\">\n    <span class=\"gatsby-resp-image-wrapper\" style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 300px;\">\n    <span class=\"gatsby-resp-image-background-image\" style=\"padding-bottom: 13.333333333333334%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAADCAYAAACTWi8uAAAACXBIWXMAAAsTAAALEwEAmpwYAAAA70lEQVQI1w3LvUrDUACG4dPWWsoJ+dHm9JjYtLSgCWIiAQURlFbsoIsODi4qSAuCOLiJ4uTi5uDgoKObCtm8BUE6eR9ewusZHnj54BPd8Rft4QvN5Vta2RWdbEQUH9Dq9QmiHKU6RoQOE9RcjN9MUcEmKtpHL5zjxXdsXBQMHn/ov/0i7LMJ0+vvlLoPlPUlQu4hamuU6xmlahshaoaDmAoQlXnToZEiqkNzHiH0PfXtgsrJhKWPP0R4XOBvPeMm10h9hPQGSHsFy4lxGgmWHeLM9vD8mBmdmy1HuqtYjV2s8BR78Qa184p7+En69M0/tHlgEQQlU5EAAAAASUVORK5CYII=&apos;); background-size: cover; display: block;\"></span>\n    <img class=\"gatsby-resp-image-image\" style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\" alt=\"cl\" title src=\"/static/be4018f3c71f3ba9317fb02c4cbf772d/135ae/clbanner.png\" srcset=\"/static/be4018f3c71f3ba9317fb02c4cbf772d/19bd1/clbanner.png 163w,\n/static/be4018f3c71f3ba9317fb02c4cbf772d/135ae/clbanner.png 300w\" sizes=\"(max-width: 300px) 100vw, 300px\">\n  </span>\n  </a>\n<h3>Champions League</h3>\n<p>Vi försvarade Champions League i år också. Gruppen tog vi hem med endast en plump i protokollet, mot Ajax. Newcastle avfärdades efter två extremt målrika och spännande matcher, 5-3 och 4-3. I kvarten mötte vi tvåan från gruppen, Ajax, och den här gången blev första mötet lättare. 6-0 gjorde resan enkel och i returen kunde ett b-betonat lag ta sig vidare genom en 1-0-seger. I semifinalen började det hetta till lite. Utav fyra semifinallag var tre spanska, och vi fick möta ett Barcelona som i första matchen visade upp en stark defensiv. Gallego kvitterade viktigt till 1-1 i slutet, och i returen valde jag att frångå min vanliga taktik för en defensiv 4-5-1-uppställning. Experimentet kunde inte fått en positivare utgång. Barcelona hade extremt svårt att komma igenom ett kompakt försvar, och med lagets två bästa målvakter skadade kunde de inte heller hindra oss när vi ställde om i sylvassa kontringar. 2-0 i halvlek blev till 4-1 i andra, med viss kontakt vid 2-1. Men det var dags för final, och där väntade Real Madrid. Finalen blev en tajt tillställning med ett tidigt mål från Gallego och återigen visade vi upp ett försvar i världsklass när vi stängde igen matchen i andra halvlek. Dubbelmästare!</p>\n<h3>Copa del Rey</h3>\n<p>Det blev ingen riktig trippel i år. Vägen till final gick smidigt, men finalen kan ha varit årets sämsta insats. Trots en man mer i hela 85 minuter lyckades vi inte vända det 2-1-överläge som Deportivo skapade sig efter 36 minuter. Knappt en målchans i andra halvlek, och titeln gled oss ur händerna.</p>","frontmatter":{"date":"July 17, 2014","path":"/13-1-202829-femte-raka-ligatiteln/","title":"13.1 2028/29 &#8211; Femte raka ligatiteln"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}