{"data":{"markdownRemark":{"html":"<p>Jag nämnde tidigare att mittbackspositionen har gett mig mest huvudbry under framför allt de sista fem-sex säsongerna.</p>\n<h3>Då</h3>\n<p><strong>Vazquez</strong> hade precis slutat och duon <strong>Hidalgo</strong>/<strong>Lago</strong> hade etablerat sig som gediget mittlås tillsammans. 31-årige Hidalgo växte ut till den försvargeneral som Real Madrid hoppats på, och 26-årige Lago blev ett perferkt komplement, helt i rätt ålder att för hinna lära sig av Hidalgo innan han själv skulle få ta över ledarfacklan. Bakom dessa två, som båda värvats tillbaka till klubben efter prövad lycka i andra klubbar, fanns egentligen bara 22-årige <strong>Iglesias</strong>. Framtidshoppet fanns i <strong>Javier Cobo</strong>, dåvarande U18-spelare.</p>\n<p>Egentligen var det inte mycket som förändrades under åren 2035-41. Trots att Hidalgo började komma upp i åren var han självskriven bredvid Lago. Cobo blommade aldrig riktigt ut till något stort. Han fick ett par chanser första åren men imponerade aldrig. Iglesias fick därmed ensam axla reservrollen när någon ur det ordinarie mittbacksparet skadade sig eller blev avstängd.</p>\n<p>Sommaren 2041 bestämde sig Hidalgo för att sluta, 36 år gammal, efter en helt strålande säsong som kröntes med en CL-titel. Och så här i efterhand går det att dra tydliga paralleller till de allt mer sviktande resultaten. Säsongen 2041/42 hade vi alltså endast tre mittbackar i A-laget. Och trots att vi vann både ligan och Champions League var avståndet ner till andraplatsen närmre än på länge.</p>\n<p>Alberto Iglesias var den som tog över, men varvade bra insatser med riktiga bottennapp. Cobo var tyvärr ännu sämre när han väl fick chansen. Jag valde därför sporadiskt att lyfta upp det mest lovande vi hade från U18, en argentinsk multifunktionell back vid namn <strong>Carlos Miranda</strong>. Till att börja med fick han visa upp sig i meningslösa Champions League-matcher och VM för klubblag, men fick framåt våren lite mer speltid i ligan och spanska cupen. Kanske något lovande på gång.</p>\n<p>Vi blev allt mer sårbara bakåt. Trots att Iglesias spelade upp sig något, var vi bara en skada ifrån att tvingas spela Cobo. Och skador kom. Mycket rotation innebar att Cobo och till och med ytterback Marchand fick kliva in i mitten. 2042/43 var långt in på säsongen ett katastrofalt år, där jag nästan fick sparken, men lyckades tillslut knipa andraplatsen bakom Barcelona.</p>\n<p>Cobo fick sina chanser, men har hoppat en hel del mellan A-laget och B-laget sen dess. Lago slutade efter guldet 2044 och kvar stod vi med Miranda och Iglesias. I slutet av säsongen testades <strong>Iker</strong>, en 25-åring som imponerat i B-laget efter fyra säsonger på lån i olika klubbar. Resultatet var blandat, men räckte till att få hänga på försäsongsturnén under sommaren.</p>\n<p>Åren som följt har det roterats ganska friskt mellan Iglesias, Miranda och Iker. Bäst form för dagen och skadeläget har avgjort vilka som spelat. Bristen på kontinuitet har väl dock visat sig i och med att dessa säsonger blev några av mina sämsta i klubben historiskt sett.</p>\n<p>När Lago slutade och uppsättningen såg allt annat än lovande ut beslutade jag mig för att plocka in två lovande 16-åringar från närområdet till akademin, för att säkra upp inför framtiden.</p>\n<h3>Nu</h3>\n<ul>\n<li>Iker (29 år)</li>\n<li>Miranda, Carlos (25 år)</li>\n<li>Vitale, Emanuele (20 år)</li>\n<li>Ignacio (22 år)</li>\n<li>Díaz, Alejandro (20 år)</li>\n<li>Cobo, Javier (31 år)</li>\n<li>Rubio, Víctor Manuel (20 år)</li>\n<li>Quiroga, Matías (18 år)</li>\n</ul>\n<p>Iglesias la skorna på hyllan 2046, men trots det står vi starkare än på mycket länge. Iker har växt ut till den nye generalen, och var den som spelade absolut mest under fjolåret. Miranda, numera spansk landslagsman, har de två senaste säsongerna tagit platsen bredvid, men fick i fjol se sig rejält utmanad av ynglingen <strong>Emanuele Vitale</strong>, en av de två 16-åringarna som kom in 2044. Dessutom, med en strålande tillväxt på vänsterbacken, har jag beslutat mig för att skola om <strong>Ignacio</strong> till mittback då han besitter goda kvaliteter för den rollen.</p>\n<p>Bakom dessa fyra finns han som anslöt tillsammans med Vitale, <strong>Alejandro Díaz</strong>. Han har varit utlånad i två säsonger utan att få ordentligt med speltid, så han har fortfarande en del att bevisa. Cobo är den ende mittbacken som finns kvar i truppen sedan 2035, men han är numera förpassad till B-laget på heltid.</p>\n<p>Underifrån hoppas jag mycket på argentinaren <strong>Matías Quiroga</strong>, medan <strong>Rubio</strong> troligen blir en utfyllnadsspelare.</p>","frontmatter":{"date":"May 22, 2020","path":"/19-3-defensa-central/","title":"19.3 Defensa central","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"19.2 Porteros","path":"/19-2-porteros/"}},"next":{"frontmatter":{"title":"19.4 Defensa lateral","path":"/19-4-defensa-lateral/"}}}}