{"data":{"markdownRemark":{"html":"<ul>\n<li>EM-KVAL | Finland, h | 6-2 | Ronaldo, Miguel, Melo (3), Barbosa</li>\n<li>EM-KVAL | Armenien, b | 2-0 | Melo, Ronaldo</li>\n</ul>\n<p>Ni har hört det förut, men förhållandena kan förändras. Detta är den absoluta chansen för oss att nå EM i Danmark 2016. Finland står på tur och med en vinst här tar vi med största sannolikhet kvalplatsen, vilket gör att vi får möta någon av de andra tvåorna. Men först gäller alltså Finland, som finurligt nog förlorade borta mot Cypern senast. Förlust idag innebär inget EM. Vid oavgjort har vi fortfarande chans, om vi får hjälp av Bulgarien i sista omgången. Med både Cleiton och Vaz Te skadade var vi tvungna att göra några omstuvningar i laget.</p>\n<ul>\n<li>Alberto | J Ferreira – Miguel – P Oliveira – Filipe | M Fernandes – J Moutinho | R Quaresma – C Ronaldo – H Barbosa | Melo</li>\n<li>Avbytare: Moreira, P Ferreira, J Machedo, J Fernandes, H Pedro, Filipe, H Almeida</li>\n</ul>\n<p>Öppningen blev sämsta tänkbara. Bergroth hittade målet innan tre minuter hade spelats. Ronaldo hittade tillbaka efter 22, men i anfallet efter slog Pasanen in en frispark till 2-1. Samme man fällde två minuter senare Melo och domaren pekade på straffpunkten och visade samtidigt målskytten det röda kortet. Här var det snabba puckar. Näste mittback på tur i handlingen var Miguel som säkert slog in straffen. 2-2. Melo gjorde sen innan halvtid mycket snyggt efter nedtagning 3-2. 4-2 stod även det Melo för, och det nya spelsystemet efter 1-0 verkar fungera perfekt. En rak 4-4-2 med offensiva yttrar. Detta visade sig i 65:e när Melo fullbordade sitt hattrick, samt Barbosa som fem minuter senare utökade till otroliga 6-2. Inget man trodde på efter tre minuter.</p>\n<figure>\n  <img src='/static/melo-d101cab48839c6ea1b2ddfe762c9f354.png' alt='melo'>\n  <figcaption><strong>ÄR MELO</strong> Portugals nya storstjärna?</figcaption>\n</figure>\n<p>Sista kvalmatchen skulle ju också spelas detta uppehåll. Armenien tog emot oss hemma på Razdan. Ronaldo satsade på att vinna skytteligan, och det skulle vi hjälpa honom med. Tre mål kan han klara av mot ett svagt Armenien. Istället inledde Melo målskyttet. Kanske skulle han kunna överraska med fyra mål i andra halvlek och kliva upp i toppen. Ronaldo var i alla fall mållös i halvtid. Ronaldo gjorde mål tidigt i andra, och hoppet levde. Men, några fler mål blev det inte, men det spelar ju ingen större roll. Säkra 2-0 gör oss klara för kvalplatsen. Andraplatsen innebär att vi får kvala mot Wales om en månad.</p>\n<table>\n<thead>\n<tr>\n<th>Pos</th>\n<th>Land</th>\n<th>M</th>\n<th>V</th>\n<th> O</th>\n<th> F</th>\n<th> MS</th>\n<th>P</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Bulgarien</td>\n<td>8</td>\n<td>6</td>\n<td>2</td>\n<td>0</td>\n<td>+6</td>\n<td>20</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Portugal</td>\n<td>8</td>\n<td>5</td>\n<td>1</td>\n<td>2</td>\n<td>+13</td>\n<td>16</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Finland</td>\n<td>8</td>\n<td>3</td>\n<td>2</td>\n<td>3</td>\n<td>-4</td>\n<td>11</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Cypern</td>\n<td>8</td>\n<td>2</td>\n<td>2</td>\n<td>4</td>\n<td>-6</td>\n<td>8</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Armenien</td>\n<td>8</td>\n<td>0</td>\n<td>1</td>\n<td>7</td>\n<td>-11</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>","frontmatter":{"date":"July 16, 2014","path":"/2-6-em-kval/","title":"2.6 EM-kval","team":"portugal"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"2.5 September","path":"/2-5-september/"}},"next":{"frontmatter":{"title":"2.7 Oktober","path":"/2-7-oktober/"}}}}