{"data":{"markdownRemark":{"html":"<ul>\n<li>COPA DEL REY | Recreativo, b | 1-0 | Torres</li>\n<li>PRIMERA DIVISIÓN | Málaga, h | 3-0 | Torres (2), Rodrigues</li>\n<li>COPA DEL REY | Recreativo, h | 5-4 |</li>\n<li>PRIMERA DIVISIÓN | Deportivo, h | 3-0 | Jerônimo, Navas (2)</li>\n<li>COPA DEL REY | Real Madrid | 1-1 | Navas</li>\n<li>GULDCUPEN | Anguilla, n | 14-0 | Genro (7), Ramón, Leonardo, Lucas, Robinho, Leandro, Silva, Porcellis</li>\n<li>PRIMERA DIVISIÓN | Mallorca, b | 1-0 | Jerônimo</li>\n<li>GULDCUPEN | Guatemala, n | 4-0 | Genro (2), Robinho, Alê</li>\n<li>COPA DEL REY | Real Madrid, b | 3-2 | Jerônimo, Torres, Ruiz</li>\n<li>GULDCUPEN | Saint Martin, n | 14-0 | Porcellis (4), Cláudio (3), Leandro, Maicon (2), Alê (2), Thomas (sj), Silva</li>\n<li>\n<p>PRIMERA DIVISIÓN | Elche, h | 5-0 | Torres, Anderson, Jerônimo (3)</p>\n\n</li>\n</ul>\n<h3>Primera División</h3>\n<p>Målskyttet under januari har inte gått bra. Eller, rättare sagt, spelmålen. För mål gjorde jag, men de flesta var på frisparkar och hörnor. Detta gällde även under det spanska cupspelet. Ofta var det Jerônimo som räddade oss. I och för sig har vi haft skador på alla tre anfallare (Navas, Torres, Cortés) under januari. Cortés spelade endast sista matchen. Vi har i alla fall lyckats sno tillbaka förstaplatsen från Real, som dalade under slutet på månaden och tappade poäng mot både Barça och Sociedad. En kul händelse under Elchematchen var att Jerônimo nu klev om Sevillasonen Navas i klubbens totala skytteliga genom alla tider. Kan bli en häftig kamp mellan båda dessa de sista åren.</p>\n<p>Dessutom bör jag nämna att jag värvat en ny mittback. Har klagat en del på Digards snabbhet och rörlighet mot andra anfallare. Därför letade jag upp en ung, riktigt bra mittback som på sikt skulle bli väldigt viktig för laget. Bästa ligan att leta mittbackar i är Premier League. Kollade först på Marconi i United och Braga i Chelsea, men de var alldeles för dyra. Istället vände jag mig till Manchester City. Mittbacken Kevin Palmer var högintressant på marknaden och ville dessutom lämna för en större klubb. Inte min vana att värva engelsmän, men den här killen kan nog verkligen höja kvaliteten i vårt försvar. Slutsumman för Palmer hamnade på €33M.</p>\n<h3>Copa del Rey</h3>\n<p>Vi har verkligen inte spelat bra i årets Copa del Rey, och det är mest på grund av tur som vi nu kommit till semifinal. Returen mot Recreativo var en av de sämsta matcherna någonsin. Vi hade mycket spel och avslut, men de individuella insatser var rent ut sagt bedrövliga. Fyra spelare fick en femma i betyg, och det var egentligen bara straffläggningen som var positiv, där vi lyckades sätta alla straffar. Vi hade sen oturen att få möta Real i kvarten. Första matchen slutade 1-1 och borta blev det riktigt spännande. Vi spelade defensivt 4-5-1, men Real ledde ändå med 2-1 en bit in i andra. Precis när jag tänkte ändra tillbaka till 4-4-2, samt byta ut Torres och Ruiz, som inte spelat bra, slår Torres in 2-2. Jag väntar lite med bytena och några minuter senare chockar Ruiz hela arenan när han bryter loss vid mittplan, och efter diverse studsar iskallt placerar in bollen från 30 meter förbi en utrusande Casillas. Ruiz blir stor hjälte då resultatet står sig matchen ut. Nu slipper vi Real i någon av de senare omgångarna, som faktiskt inte har kvar de mest fruktansvärda lag. Visst, Bilbao spöade Elche med 8-1, men Celta och Villarreal känns inte så skrämmande.</p>\n<h3>Guldcupen</h3>\n<p>Guldcupen är Nordamerikas motsvarighet till Copa América eller EM. Brasilien är inbjudna i turneringen, och vi lottades in i en trelagsgrupp bestående av Guatemala och Anguilla. Något som är skönt med att leda Brasilien är att jag kan vila mina Sevillaspelare från landslaget när jag behöver dem hemma i Spanien. Därför lämnade jag alla brasilianer hemma. Vi är trots allt Brasilien, med hur mycket talang som helst, samt att Guldcupen inte innehåller det tuffaste motståndet. Första matchen spelade vi mot Anguilla. Press och fans krävde mål, och mål fick dem. redan efter tolv minuter hade Fernando Genro dundrat in fyra stycken. I halvtid ledde vi med 10-0. Andra halvlek blev lugnare och vi gjorde bara fyra mål. 14-0 totalt, hälften av målen kom från Genro, som slog nytt rekord för antalet gjorda mål i en match. Guatemala släppte inte in lika mycket mål, men det blev ändå en säker 4-0-seger, och gruppsegern var nu enkelt bärgad. I kvartsfinalen mötte vi Saint Martin, som var lika dåliga som Anguilla. Även här blev det 14-0, och nu såg vägen mot turneringsegern ganska avslappnande ut.</p>\n<figure>\n  <img src='/static/robinho-558f78346616b9507bd374ca5fb91d11.png' alt='robinho'>\n  <figcaption><strong>ROBINHO</strong> är efter en tids frånvaro nu tillbaka i landslaget, 33 år ung.</figcaption>\n</figure>","frontmatter":{"date":"July 16, 2014","path":"/3-7-januari/","title":"3.7 Januari","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"3.6 December","path":"/3-6-december/"}},"next":{"frontmatter":{"title":"3.8 Februari","path":"/3-8-februari/"}}}}