{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  FOTBOLLS-VM | Tunisien, n | 3-0 | Genro (2), Porcellis<br /> FOTBOLLS-VM | USA, b | 4-0 | Ramón, Porcellis, Rafinha, Lucas<br /> FOTBOLLS-VM | Italien, n | 3-2 | Cláudio (2), Fred<br /> FOTBOLLS-VM | Sydkorea, n | 2-0 | Fred, Kim (sj)<br /> FOTBOLLS-VM | Sverige, n | 7-6 | Fred (2) (str; Fred, Anderson, Rafinha, Maicon, Osmar)<br /> FOTBOLLS-VM | Portugal, n | 5-2 | Ramón (2), Porcellis (2), Fred<br /> FOTBOLLS-VM | England, n | 3-0 | Genro (2), Anderson\n</div>\n<h3>FIFA World Cup</h3>\n<p>Så var vi äntligen framme vid höjdpunkten på året. Fotbolls-VM. Världens största sportevenemang och en stor fest för alla inblandade. Vårt sambainspirerande landslag går in i turneringen med favoritskapet, och det är dessa herrar som ska ta mesta mästarna till ytterligare ett guld:</p>\n<img src=\"src/images/brazil-logo.png\" alt=\"brazil\" class=\"alignright\" />\n<p><strong>MÅLVAKTER</strong>: Anderson (Sevilla), Ramos (Sevilla), Ronaldo (Fiorentina)</p>\n<p><strong>MITTBACKAR</strong>: Castán (Real Madrid), Leonardo (Roma), Rocha (Milan), David (PSG)</p>\n<p><strong>YTTERBACKAR</strong>: Alves (Sevilla), Osmar (Juventus), Rafinha (Betis), Santos (Atlético), Felipe (Internacional)</p>\n<p><strong>MITTFÄLTARE</strong>: Alê (Valencia), Lucas (Berlin), Jerônimo (Sevilla), Anderson (Sevilla), Leandro (Lyon), Ramón (Juventus)</p>\n<p><strong>FORWARDS</strong>: Maicon (Atlético), Genro (Bayern), Fred (Milan), Porcellis (Juventus), Cláudio (Juventus)</p>\n<p>Oturen var med oss direkt. Jerônimo skadade sig allvarligt under första VM-dagen, och missar upp mot två månader, dvs inget VM för honom. Riktigt tungt avbräck. Dessutom skadade sig Alê lättare som höll honom borta från första matchen. Första matchen som spelades mot Tunisien innehöll följande startelva; Anderson – Alves, Castán, Leonardo, Santos – Leandro, Lucas, Anderson – Maicon, Genro, Porcellis. Och det var en bra öppning vi fick. 3-0 kändes helt rätt och vi spelade väldigt säkert och stabilt. Match nummer två ställde vi upp med nytt ytterbackspar, Osmar och Rafinha. Román ersatte Leandro och Fred spelade istället för Maicon. För att vinna fick vi stor hjälp av Besagno i hemmanationen USA som tidigt drog ner Genro som kom ensam mot mål. Elva mot tio vilket syntes i andra halvlek när målen började trilla in. Mycket långskott gick in idag, vilket känns bra om något lag skulle stänga till ordentligt framför mål. Segern gjorde oss klara för åttondelsfinal redan innan matchen mot Italien, som floppat rejält och hittills bara tagit en poäng. Även Italien plockades bort relativt enkelt och nu gick vi med full pott och fullt självförtroende vidare till slutspelet. <a href=\"src/images/vmtabell.png\" rel=\"prettyPhoto\" class=\"img-profile\">tabell</a>.</p>\n<p>I åttondelsfinalen ställdes vi mot Sydkorea, som förväntades bli en lätt match. Men Roland Nilsson kan alltid få ut extra av sina mannar, så helt säkert var det inte. Vi hade turen att få med oss två billiga mål i början av matchen, men sen var det ganska mycket Sydkorea som gällde. De spelade runt bra men kom inte till de bra lägena. Det märktes nu att det var bra lag som var kvar i turneringen. Men vi tog oss vidare i alla fall. I kvarten ställdes vi mot Sverige. Tunga Sverige som blivit riktigt bra på senare år. Anfallsparet Åström – Håkansson, med klubbadress i Deportivo och Tottenham, är riktigt målfarligt. Och Åström ställde till med problem. Han kvitterade till 1-1 för att sedan under förlängningen sätta 2-1 bakom Anderson. Som tur var fick vi också en tvåmålsskytt i Fred, som fick in 2-2 under andra förlängningskvarten. Matchen gick till straffar. Och det blev en riktigt nervkittlande straffläggning. Sverige började. Jönsson – MÅL. Fred – MÅL. Batan – MÅL. Anderson – MÅL. Hedlund – MÅL. Rafinha – MÅL. Ståhl – MÅL. Leandro – MISS! Mårtensson – MISS! Maicon – MÅL. Samuelsson – MISS! Osmar MÅÅÅL! Ett otroligt glädjejubel bröt ut efter Osmars avgörande. Så otroligt nära att vi försvann, men vilken vändning. Nu kan det bara gå bra för oss. Sverige känns som det starkaste motståndet över huvud taget.</p>\n<img src=\"src/images/fred2.png\" alt=\"fred\" class=\"in-post-img\" />\n  \n<span class=\"img-text\"><strong>FRED</strong> gjorde många viktiga mål under VM. Hjälte mot Sverige.</span>\n<p>Semifinal och match mot gamla kolonilandet Portugal. Mitt gamla Portugal, som rest sig efter mitt misslyckande, och nu ska spela semifinal mot storebror Brasilien. Och vi började med sämsta tänkbara öppning. Lucas skickades ut efter bara sju minuter. Dessutom straff till Portugal efter 17 minuter, vilket resulterade i mål. Men Ramón smet igenom en offsidefälla lite senare och 1-1 var inne. Tio minuter senare höll sig sig samme mittfältare framme igen. Portugal hade svårt att hantera övertaget, och Porcellis placerade in 3-1 i 35:e minuten. Men matchen var svängig. Vaz Te slog in 3-2 på frispark tre minuter senare. Och otroligt nog slog Porcellis till igen, bara tre minuter senare, ur näst intill omöjlig vinkel. Och nu spelade vi riktigt bra, trots tio spelare. Vi höll i bollen och pressade Portugal, som inte lyckades ta över bollinnehavet. Fred avslutade matchen med ett mål och med 5-2 var vi klara för final.</p>\n<p>England stod för motståndet i 2018 års VM-final. Vi hade två tunga avbräck, Fred och Lucas, båda avstängda. Fred har varit en av turneringens bästa spelare och gjort mål fyra matcher i rad. Lucas är den säkre balansspelaren som nu ersätts av Alê, som gjorde ett bra jobb mot Portugal. Fred ersätts av Genro, som har Porcellis och Cláudio på var sin sida i anfallet. Matchen rivstartade med en farlig chans för Genro efter 19 sekunder. VM-kvalets skyttekung, som inte lyckats i VM, spräckte Robertsons nolla fyra minuter senare. England satte en väldig press, men fem minuter innan halvtid slog han till igen. 2-0 från Genros högerfot var elegant placerat efter snyggt framspel. med tio minuter kvar av matchen punkterades den av Anderson. Guldet var klart. Och en fantastiskt final till ända. Äntligen fick jag vinna ett stort mästerskap i landslagsammanhang.</p>\n<img src=\"src/images/fans.png\" alt=\"fans\" class=\"in-post-img\" />\n  \n<span class=\"img-text\"><strong>FANSEN</strong> invaderade USA:s gator firandes det efterlängtade guldet.</span>","frontmatter":{"date":"July 16, 2014","path":"/4-12-fotbolls-vm/","title":"4.12 Fotbolls-VM"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}