{"data":{"markdownRemark":{"html":"<p>Är det så man ska summera den här säsongen? Jag menar givetvis inte vår dominans i Spanien, men det börjar bli dags för en hel del spelare att säga adjö nu. Förra sommaren slutade Juan Carlos Montes efter en hysteriskt bra sistasäsong. Under den här säsongen har avskedsansökningarna (nåja!) haglat in. Förutom att tre meriterade hjälptränare ur staben tackar för sig, har fyra spelare under det senaste halvåret gett besked om när de tänker sluta. Inte för att det är något konstigt att spelare tackar för sig när de börjar bli 35+ gamla. Det är bara det att de varit med så himla länge. Men samtidigt kan man inte säga att det funnits ett bättre tillfälle att generationsskifta heller. U18-laget har flera spelare, som redan nästa säsong finns redo att ta dessa legendarers platser.</p>\n<p>Det började med att Riera under hösten beslutade att han skulle lägga skorna på hyllan efter säsongen. Riera, som kom till klubben som 20-åring, blev snabbt en världsstjärna och utsågs under en femårsperiod till världens bästa fotbollsspelare hela tre gånger. Då är han ytterback. 37 år gammal insåg han, efter att knappt ha fått en minut under hösten, att det är lika bra att sadla om till tränare istället. Med 107 landskamper är han den Sevillaspelare med flest landskamper för Spanien genom tiderna.</p>\n<p>Spelare nummer två att tacka för sig blir Ángel Moreno. Vänsteryttern som kom upp ur akademin 2011, och redan då fick två A-lagsmatcher som 16-åring, hade ingen rolig höst, och kanske grundar det beslutet att lägga skorna på hyllan. Moreno inledde allt som oftast på bänken, eftersom kroppen inte längre orkade med 90 minuter. Men vid årsskiftet hände något. Efter att han annonserat sitt slutdatum skadade sig Herrera, konkurrenten på vänstersidan, och Moreno tog tillbaka sin plats. Han behöll den året ut och även om det inte var hans bästa säsong så lyckades han imponera till den grad att han togs ut i årets La Liga-lag.</p>\n<p>Kanske var det dessa två herrars beslut som efter säsongen började sätta igång tankeverksamheten hos de två spelare som hängt med lika länge. Även om de inte slutar direkt så har även Riera ytterbackskompanjon, Antonio Montes, beslutat att han lägger av nästa år. Montes är 36 år gammal och har ju två år bakom sig som backup till Alberto Moreno. Med Benîot Olivier som kommer underifrån finns det skäl nog att förstå att Montes inte kommer få i närheten av den speltiden han önskar. Vad som däremot kan nämnas är att han trots sin ålder har lockat till sig flera intressenter ute i Europa som velat värva honom, och han har levererat på topp varenda match han spelat i år.</p>\n<p>Avslutningsvis har vi lagets ålderman, som gjort över 500 matcher för klubben. Alberto Roldán har varit med sen 2008. 22 år senare kommer han inleda sin sista säsong, och han kommer avsluta den som 38-åringen som gjort mest matcher för klubben någonsin. Det underbara med Roldán är att han fortfarande har en toppkondition. Snabbheten och smidigheten har försvunnit, men lungkapaciteten är det inget fel på. Tyvärr har han trots det inte fått chansen i år, endast i en handfull matcher mot slutet. Generationsskiftet för Roldán inleddes för längesen och nu får han se sig som tredje eller fjärde alternativ på sin position.</p>","frontmatter":{"date":"July 27, 2014","path":"/14-3-everything-comes-to-an-end/","title":"14.3 Everything comes to an end"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}