{"data":{"markdownRemark":{"html":"<p>Själv var jag ganska inaktiv på transfermarknaden, då Anderson var det enda jag behövde, och han var klar sen tidigare. Jag var heller inte ute efter att sälja några spelare från A-laget. Den enda som jag kände inte längre kunde tillföra laget var Miguel Ramos, som förra året tappat rejält efter att ha varit i frysboxen i Córdoba. Han såldes också till Almería. De som fått speltid i Córdoba hade däremot tagit ytterligare några kliv i sin utveckling. Därför valde jag att också det här året låna ut några spelare till BBVA-laget. Patrick Rodrigues imponerade under försäsongen efter ett år i Córdoba, och vi bestämde oss för att förlänga lånet ytterligare ett år. Sällskap gjorde Angelo Cossu och Roberto Tassi, som annars skulle gjort sitt sista år i U18-laget. Bättre att få A-lagsrutin i en bättre liga.</p>\n<p>Några spelare som jagades var som vanligt Maduro, som lockade både Villarreal och Barcelona, men jag klargjorde att Maduro var ovärderlig för klubben och att en försäljning inte fanns på kartan. Patrick Rodrigues uppvaktades av både Espanyol och Atalanta, men jag ville absolut inte sälja denna lovande mittfältare, så det blev utlåning istället. Även Melero är mycket lovande och en försäljning till Tenerife var inte aktuell. En värvning till gjorde jag dock innan fönstret stängde, och det var en värvning för framtiden. Min scout hade i Villarreal hittat en 16-åring som såg mycket lovande ut. En vänsterback, precis det som saknats från de egna leden de senaste åren. Den här killen kan verkligen bli något med rätt träning och matchning. Manuel Campos var klar för €1.25M.</p>\n<p>Bland de andra lagen var det främst Barcelona, Atlético, Betis och Zaragoza som värvade på sig många nya spelare, och dyrt var det också. Atlético spenderade massiva summan €53M på tre riktiga klasspelare. Stora värvningen var Philippe Rémy från Fiorentina, som var dyrast under hela sommaren, €31.5M. Barça värvade för mest, €90M, fördelat på fyra spelare, varav en var Zattin från Sevilla. Betis handlade för €45.5M, kanske satsar de verkligen för guldet igen.</p>\n<figure>\n  <img src='/static/laporta-dbbf740f4f8b650654cb48ca6c8589da.png' alt='laporta'>\n  <figcaption><strong>LAPORTA</strong> spenderade mest pengar under sommarens transferfönster.</figcaption>\n</figure>\n<table>\n<thead>\n<tr>\n<th>TOP 9: Värvningar – Spanien</th>\n<th></th>\n<th></th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1. Philippe Rémy</td>\n<td>Fiorentina » Atlético</td>\n<td>€31.5M</td>\n</tr>\n<tr>\n<td>2. Fabio Bianchini</td>\n<td>Lazio » Barcelona</td>\n<td>€28M</td>\n</tr>\n<tr>\n<td>3. Lorenzo La Rosa</td>\n<td>Juventus » Barcelona</td>\n<td>€23.5M</td>\n</tr>\n<tr>\n<td>4. Alan Zattin</td>\n<td>Sevilla » Barcelona</td>\n<td>€21.5M</td>\n</tr>\n<tr>\n<td>5. Juan Carlos Montes</td>\n<td>Inter » Betis</td>\n<td>€20M</td>\n</tr>\n<tr>\n<td>6. Michele Gandolfi</td>\n<td>Bayern » Deportivo</td>\n<td>€19.25M</td>\n</tr>\n<tr>\n<td>7. Mickaël Pierre</td>\n<td>Manchester U » Atlético</td>\n<td>€17.5M</td>\n</tr>\n<tr>\n<td>8. Lima</td>\n<td>Atlético » Barcelona</td>\n<td>€16.75M</td>\n</tr>\n<tr>\n<td>9. Raúl Sáez</td>\n<td>Betis » Real Madrid</td>\n<td></td>\n</tr>\n</tbody>\n</table>","frontmatter":{"date":"July 16, 2014","path":"/2-2-silly-season/","title":"2.2 Silly Season","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"2.1 Försäsong","path":"/2-1-forsasong/"}},"next":{"frontmatter":{"title":"2.3 Truppen","path":"/2-3-truppen/"}}}}