{"data":{"markdownRemark":{"html":"<p>Vi befinner oss nu i mars och den tuffa perioden är över. Nytt för denna månad är att Luís Fabiano förlängt med klubben, men nu som hjälptränare. Resten av detta år samt nästa är redan klart att han hjälper till i tränarstaben. Efter två enkla Andalusienderbyn bestämde jag mig för att resa upp till Baskien för att kolla in toppmötet Bilbao-Zaragoza, som kunde avgöra toppstriden till min fördel. Zaragoza, fortfarande endast en poäng bakom vid vinst, vägrar släppa taget och jag tror mer och mer på att detta kommer avgöras i de sista omgångarna. Matchen dominerades av Zaragoza men storspel av baskiska målvakten Muñoz och ett tidigt mål av Iraola hjälpte Bilbao att plocka en poäng av Zaragoza, som förlorade två.</p>\n<h5>Sevilla 3-0 Málaga</h5>\n<ul>\n<li>Målskyttar: Alberto Roldán, Jesús Navas, Fernando Torres</li>\n<li>Matchens spelare: Fernando Torres</li>\n</ul>\n<h5>Betis 1-6 Sevilla</h5>\n<ul>\n<li>Målskyttar: Albert Cruz, Jesús Navas, Fernando Torres x2, Florent Sinama-Pongolle, Alberto Roldán</li>\n<li>\n<p>Matchens spelare: Fernando Torres</p>\n<figure>\n<img src='/static/fabiano-51999fc1904e9d36ef5346ea7b33f0da.png' alt='fabiano'>\n<figcaption><strong>LUÍS FABIANO</strong> lämnar planen för en plats i ledarstaben.</figcaption>\n</figure>\n</li>\n</ul>\n<p>Tillbaka efter landslaguppehåll och Champions League-spel fick vi oss en överraskande nyhet, Barcelona slog Zaragoza med 3-1, vilket innebär att vi drar ifrån till fyra poängs försprång. Mot Levante gjordes ligamål nummer 100 för säsongen, tillägnat Jerônimo. Det har varit ett fantastiskt målfacit så här långt.</p>\n<p>Real Madrid-dödaren, Fernando Torres, var åter i farten i säsongens fjärde möte med huvudstadslaget. Två mål i första halvlek räckte till seger. Caballeros fastställande av resultatet skedde med matchens sista spark, och Real var inte speciellt nära en seger.</p>\n<h5>Sevilla 3-0 Levante</h5>\n<ul>\n<li>Målskyttar: Jerônimo, Fernando Torres, Anderson</li>\n<li>Matchens spelare: Anderson</li>\n</ul>\n<h5>Real Madrid 1-2 Sevilla</h5>\n<ul>\n<li>Målskyttar: Fernando Torres x2</li>\n<li>Matchens spelare: Leo Franco\n| Pos | Lag | M | V |  O |  F |  MS | P |\n| --- | --------- | --- | --- | --- | --- | --- | --- |\n|1 | Sevilla|31|23|6|2|+73|75|\n|2 | Zaragoza|31|21|6|4|+30|69|\n|3 | Bilbao|31|17|7|7|+29|58|\n|4 | Atlético|31|17|7|7|+15|58|\n|5 | Deportivo|31|18|1|12|+6|55|</li>\n</ul>","frontmatter":{"date":"July 15, 2014","path":"/1-24-la-liga/","title":"1.24 La Liga","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"1.23 Champions League","path":"/1-23-champions-league/"}},"next":{"frontmatter":{"title":"1.25 La Liga","path":"/1-25-la-liga/"}}}}