{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  TRÄNINGSMATCH | Servette, b | 2-0 | Herrera, Tassi<br /> TRÄNINGSMATCH | Banik Ostrava, b | 7-0 | Rodrigues (2), Torres, Cortés, Navas, Moreno, Jerônimo<br /> TRÄNINGSMATCH | Budovice, b | 6-0 | Jerônimo (2), Riera, Torres, Navas (2)\n</div>\n<h3>Träningsmatcher</h3>\n<p>Blev någonting strul när både assisterande och jag bokade in träningsmatcher. Jag bokade in en cup, samma dagar som assisterande bokade in en turné till Schweiz. Eftersom alla lag i min egna cup inte kunde komma, struntade vi i den, men turnén till Schweiz ställdes också in av någon anledning. Nu gick det helt plötsligt inte att boka in några matcher dessa datum alls, så nu fick jag leta strötider hos lag som inte redan var uppbpkade. Därför blev det en turné till Tjeckien istället. På vägen dit mötte vi i alla fall ett lag från Schweiz, Servette, som ungdomslaget plockade enkelt. Banik Ostrava slogs av A-truppen andraelva, med inhopp från förstaelvan, som i sin tur fick starta mot Budovice. Tycker faktiskt att vi spelade bättre med andraelvan mot Banik. Sista Tjeckienmatchen spelas i augusti.</p>\n<h3>Silly Season</h3>\n<p>Som redan nämnt var det sedan april klart med Filippini. I början av juni utnyttjade Chelsea regeln om minimiklausuler i Spanien och aktiverade Buonocores klausul på €17,5M. Jag började en vild jakt för att få tag på en ny reservmålvakt, som även skulle kunna rotera om Anderson hamnade i någon form av svacka. Under OS hade vi en riktigt bra målvakt som spås en lysande framtid. Ramos heter han och värvades som 18-åring till Real Madrid. Han lämnade efter två år för Milan, som dock placerade honom i reservlaget och efter ett halvår lånades han ut till Bayern. Jag hörde av mig och fick höra att de gick med på en övergångsumma på ynka €3.9M. Riktigt billigt för en målvakt med sådana framtidsutsikter.</p>\n<img src=\"/images/mancini.png\" alt=\"mancini\" class=\"in-post-img\" />\n  \n<span class=\"img-text\"><strong>ROBERTO MANCINI</strong> snodde åt sig målvaktstalangen Buonocore.</span>\n<p>Jag började också leta efter potentiella nyförvärv på anfallsidan, och hittade i Hamburg en extremt intressant anfallare vid namn Nicola Adamo. Denne italiensk-tyske anfallsstjärna har dock det högsta marknadsvärdet i världen, men är en utmärkt anfallare. Scouterna gav besked om att han direkt skulle gå in i startelvan. Men först behövde jag pengar. Jag studerade också en framtida ersättare till Adriano. Under Confederations Cup utmärkte sig Spaniens vänsterback Montes väldigt positivt. Han spelade i Arsenal, men Milan snodde honom framför näsan på mig som inte hade tillräckligt med pengar för att leva upp till Milan drömbud på €50M. Han är 23 år och som sagt spanjor, vilket känns väldigt positivt då jag har tänkt ”förspanska” laget under de kommande åren.</p>","frontmatter":{"date":"July 16, 2014","path":"/4-1-juli/","title":"4.1 Juli"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}