{"data":{"markdownRemark":{"html":"<h3>Primera División</h3>\n<p>Sjunde raka ligasegern och även i år var det en promenad i parken. Inget lag hotade underifrån och ligan säkrades redan efter 30 omgångar. Serien avslutades med lite varierande resultat för vår del eftersom vi i och med seriesegern säkrad kunde satsa allt på Champions League. Serieavslutningen, förlust med 5-1 mot Real Madrid, hade vi däremot kunnat slippa, men vi fick vår revansch bara dagarna senare. Värt att notera är att jag i den näst sista omgången, mot Albacete, ställde upp med en trupp (dvs 18 spelare) som alla hade fostrats i klubbens akademi. Det var stort, även om resultatet, 1-1, inte visar lika mycket hur bra talangutveckling vi har. <a href=\"/wp-content/uploads/2015/03/tabell2031.png\">Tabell</a>.</p>\n<img src='/static/espbanner-9c6bcb9d2a0956ebe52eab237c48ac27.png' alt='espbanner' width='300' height='40' class='aligncenter size-full'>\n<h3>Champions League</h3>\n<p>Om seriespelet var en promenad i parken var Champions Leagues gruppspel något liknande. Fem segrar och en obetydlig förlust mot Basel, Porto och Le Havre tog oss enkelt vidare. Slutspelet var däremot ett terrängmaraton upp i de andalusiska bergen om man ska jämföra. Vi inledde med att resa till Turin och skänkte bort en 2-0-seger till Juventus. Efter en skolboksinsats i försvarspel och ett hattrick av Daniel hemma på Sánchez Pizjuán tog vi oss ändå vidare med en 4-0-seger.</p>\n<p>I kvartfinalen mötte vi Valencia, som vi bara veckan innan i ligan slagit med 5-1. Den första kvartsfinalen slutade med samma siffror och vägen till semifinal såg klar ut. Men ett övermodigt Sevilla höll på att ställa till det ordentligt för sig i returen. 0-2 i baken efter 10 minuter gav en nervkittlande match som tillslut slutade 5-2 till Valencia. Semifinal trots allt.</p>\n<p>Inter väntade i semifinalen och ett hemmamöte som såg ut att sluta 1-1 förvandlades genast till ett vanskligt underläge när precis inbytte Marchand såg till att Inter lämnade Spanien med 2-1 efter en straff på stopptid. Returen i Milano började med att Inter fick sin mittback Paolo Spada utvisad, men strax därefter utökade Inter sin ledning. Det dröjde till den 60:e minuten innan vi kunde utnyttja manövertaget, och det var Gallego som med en nick och och ett straffmål i 84:e såg till att vi tog matchen till förlängning. Väl där var det inget snack. Herrera dunkade dit två och Cortés skruvade in ett och så var det över och vi var vidare i final.</p>\n<p>Säsongens två sista matcher spelades mot Real Madrid. Jag nämnde ovan att de slog oss med 5-1 bara tre dagar innan Champions League-finalen. Därför ställde jag ut ett defensivt inriktat Sevilla, och som det fungerade. Genom att låta Real driva spelet och anfalla på kontring fullständigt pulvriserade vi Madridlaget. 7-2 och gladast av alla var nog Roldán, som under året sadlat om till spelande hjälptränare, med endast tre starter i cupspelet under året, fick avsluta sin karriär med 90 minuter i Champions League-finalen, pga skador.</p>\n<img src='/static/clbanner-be4018f3c71f3ba9317fb02c4cbf772d.png' alt='clbanner' width='300' height='40' class='aligncenter size-full'>\n<h3>Copa del Rey</h3>\n<p>Det går tungt för oss i Coda del Rey numera. Även i år blev det respass i semifinalen, och vi kastade bort det i 86:e minuten mot Barcelona. 1-2 borta förvandlades till 4-2 hemma med fem minuter kvar att spela. Men med en skadad Gallego liggandes på planen kunde Barcelona pressa in ett avgörande 4-3, vilket tog dem vidare på bortamålsregeln. De tog senare hem cupen i ett Él Clásico på straffar.</p>","frontmatter":{"date":"March 30, 2015","path":"/15-1-serielunk-och-cupdramatik/","title":"15.1 Serielunk och cupdramatik"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"14.4 Laggenomgång","path":"/14-4-laggenomgang/"}},"next":{"frontmatter":{"title":"16.1 Slutet för Cortés, Herrera och Rodrigues","path":"/slutet-for-cortes-herrera-och-rodrigues/"}}}}