{"data":{"markdownRemark":{"html":"<h3>Målvakter</h3>\n<p>Under säsongen som gått har Ramos varit den jag satsat på i ligaspelet medan Herreros fått spela i cuperna. Herreros är 36 år nu och börjar väl se slutet på karriären snart. Men han spelar fortfarande riktigt bra när han får chansen. Trots bra spel fick han oförtjänt kritik från medierna under våren som tyckte det var dags att han lade handskarna på hyllan. Men än så länge kör han på ett år till åtminstone.</p>\n<p>Bakom dessa två ser det för en gångs skull lovande ut. Francisco Javier Campos har fått en helt okej utveckling under två år i Xerez och Ejido. Jag hoppas på att han får speltid även nästa år på annan ort. I U18-laget har Carlos Quiñónez imponerat såpass mycket att han tagit en fast plats i Ecuadors landslag. Även om han inte är spanjor ser jag fram emot att han mycket väl kan vara den första målvakten får akademin som verkligen tar över som förstamålvakt på sikt.</p>\n<h3>Försvarare</h3>\n<p>Förändringar i försvarslinjen brukar aldrig vara bra men i år vi trots en hel del skador och förändringar skött försvarspelet riktigt bra. I början av säsongen försvann båda ordinarie ytterbackar en längre tid. Oliva missade de första tre månaderna och Moreno, i sitt kanske livs form, åkte på en mystisk virussjukdom som höll honom borta hela säsongen. Comebacken gjorde han sista kvarten i Champions League-finalen, vilket ändå gav honom en plats i EM-truppen som tog guld senare under sommaren. Däremot blev det inte en enda minuts spel i mästerskapet.</p>\n<p>I dessa herrars frånvaro stod hoppet till Marchand och Olivier. Och som de tog chansen. Marchand imponerade redan i fjol som reserv men tog faktiskt en landslagsplats under det här året. Olivier fick sitt stora genombrott i Morenos frånvaro, och krönte säsongen som lagkapten i det U21-lag som även de tog EM-guld. Nästa säsong blir det oerhört tuff konkurrens om ytterbacksplatserna.</p>\n<p>På mittbackspositionen har det snurrat vilt sen förra sommaren. När Aragón lade skorna på hyllan förra sommaren stod vi där med endast Vázquez och reserven Sebastian Méndez i A-laget. Som första förstärkning flyttades Iglesias upp från U18-laget, men det kändes osäkert att satsa på en 19-åring som försvarsgeneral under början av säsongen, då även Vázquez var skadad. Beslutet att värva tillbaka Hidalgo är inget jag ångrar, och han som var tänkt att bli Aragóns arvtagare innan Real Madrid-flytten visade att så var fallet även när han kom tillbaka. Hidalgo belönades med en landslagsplats och fick senare vara med om att spela hem ett EM-guld. Bredvid Hidalgo spelade Vázquez när han var frisk, och annars fick Iglesias chansen att utvecklas. Trots att säsongen började aningen svajigt så växte han med uppgiften och förhoppningsvis har vi en ny mittbacksstjärna lagom till att Vázquez lägger av.</p>\n<p>Argentinaren Méndez valde att inte förlänga sitt kontrakt efter missnöje och för lite speltid. Méndez flyttar till Espanyol där jag hoppas han kan ta en ordinarie tröja. I och med att vi nu stod med endast tre mittbackar och noll mittbackstalangen i U-laget valde jag att ge mig in i jakten på en hett eftertraktad César Lago. Lago lämnade Sevilla som 17-åring för Málaga och efter fem säsonger där imponerade han förra året stort i Betis, vilket drog till sig intresse från ett antal större klubbar i Europa. Jag såg chansen att få värva tillbaka ännu en Sevillafostrad spelare och när moderklubben kom med ett bud kunde Lago inte tacka nej.</p>\n<p>I U18-laget har 16-årige Vicente de la Fuente visat framfötterna på högerbacken och den unge talangen fick faktiskt debutera mot PSV i Champions League under hösten.</p>\n<h3>Mittfältare</h3>\n<p>Även på mittfältet sker en del förändringar inför kommande säsong. Herrera valde i sitt livs form att tacka för sig, och trots övertalningsförsök så stod beslutet fast. När även allroundmittfältaren Eneko Molina valde att flytta på sig, till Celta Vigo, efter år utan kontinuerlig speltid, lämnades jag kvar med endast Durán som alternativ på vänsterkanten. Årets prövning blir att skola om Alberto Moreno till vänstermittfältare så att han kan täcka upp när Durán, som imponerat stort hittills, är borta.</p>\n<p>Till höger fortsätter Gallego att glänsa. Förra året var han överlägset bäst i hela ligan. 28 assist, 11 mål och dessutom skyttekung och bästa spelare i EM-slutspelet. Med ett antal frågetecken i anfallet kommande säsong är det kanske äntligen dags för Gallego att kliva upp ett steg och bli den skyttekung han är ämnad att bli. För bakom honom på högerkanten har evige talangen Córdoba äntligen bestämt sig för att prestera på högsta nivå. Fjolåret bjöd på en mängd inhopp och några starter i cupspelet vilket resulterade i 5 mål och 8 assist.</p>\n<p>Bakåt står Antonio Gil fortfarande säkert men Jonathan Badet börjar faktiskt komma upp i riktigt bra kvalitet när han får chansen. Även där ser vi ut att ha bra täckning nu när Gil gått över 30-strecket. Även Garcés har fått ett antal chanser men kommer förmodligen främst konkurrera om den offensiva platsen där Delgado just nu är ganska ensam efter att både Rodrigues och Herrera lagt skorna på hyllan med Molina flyttat vidare. Rodrigues kom med sitt besked efter säsongens slut och fick kanske inte det slut han förtjänade. Rodrigues hade sin topp för ett antal år sedan men var en extremt viktig spelare då. Den här säsongen har han mestadels spenderat på läktaren och att han slutar kommer inte direkt oväntat.</p>\n<p>Framtidsutsikterna för mittfältet ser ganska dåliga ut just nu. Det kommer inte något speciellt spännande underifrån och truppens mittfältsbesättning är i dagsläget ganska tunn. Förhoppningsvis kan högerspringaren Javier Fernández få en hyfsad utveckling i Numancia i år, men främst av allt måste vi få fram en vänsterbreddare som kan konkurrera med Durán.</p>\n<h3>Anfallare</h3>\n<p>Säsongen inleddes med en stor anfallsbesättning. Daniel har varit den mest givna spelaren och lagets absolut bästa målskytt. 32 ligamål på 33 matcher, skyttekung utan konkurrens. Bakom honom har Cortés och Camara växlat. Cortés meddelade i december att det här var hans sista säsong och därför har Camara fått chansen att spela in sig som nummer 2 på anfallspositionen. Bakom dessa tre spelare fanns även Iván och Emilio Rivas. De fick sina chanser i cupspelet men imponerade inte fullt ut. Rivas såldes under vintern till Real Sociedad och Iván har med ett antal mål ändå visat att han kan agera backup nästa säsong.</p>\n<p>Förutom Cortés, klubbens meste spelare och målskytt, med 569 ligamatcher och 439 ligamål, så tackade även trotjänaren Faivre för sig. Faivre har fått stå tillbaka för en mängd spelare under hela sin karriär med aldrig klagat. Trots att han inte fick många minuter under de sista åren valde han att avsluta sin karriär i klubben, 33 år gammal.</p>\n<p>Inför framtiden har två spelare visat framfötterna i U18. Radarparet Agirre och Di Maria kunde tyvärr inte ta laget hela vägen till titeln, men båda öste in mål och av dessa känns 17-årige Agirre som den mest spännande spelaren. Nästa säsong spenderas på lån i Córdoba och där har ju ett antal Sevillaspelare genom åren fått en fin utveckling.</p>","frontmatter":{"date":"May 25, 2015","path":"/16-2-spelargenomgang/","title":"16.2 Spelargenomgång","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"16.1 Slutet för Cortés, Herrera och Rodrigues","path":"/slutet-for-cortes-herrera-och-rodrigues/"}},"next":null}}