{"data":{"markdownRemark":{"html":"<p>Tänkte göra en sammanfattning av spelarna efter säsong, hur de spelat och hur framtiden ser ut, vad som kan behöva ändras osv. Börjar med målvakter i en update, och fortsätter sen med övriga lagdelar. Kategorierna kommer i ordningen namn, ålder, position, spelade matcher senaste säsongen/antal insläppta mål under senaste säsongen och totalt snittbetyg.</p>\n<h5>1. Anderson | Målvakt | 27 år | 39/43 | 7.18</h5>\n<p>Anderson har gjort en godkänd säsong, men har inte alls varit lika bra som 2015/16. 43 insläppta mål på 39 matcher är enligt mig inte okej för en målvakt i ett av Europas allra bästa lag. På 26 ligamatcher släppte han 24 bollar bakom sig, och höll nollan tio gånger. Jämför mot förra årets 15 nollor, i och för sig på 32 matcher, men med 28 insläppta. Men framför allt han inte varit lika säker och dominant som under fjolåret. Fler tavlor och sämre spel har gett Anderson ett lösare grepp om förstaplatsen i målet. Inte lika självskriven 2017/18. <a href=\"../images/andersongk.png\">Profil</a>.</p>\n<h5>19. Salvatore Buonocore | Målvakt | 22 år | 19(4)/20 | 7.13</h5>\n<p>Salvatore har gjort ett bra jobb som backup för Anderson. Fick spela rätt flitigt pga brassens skadebekymmer. Imponerade inte så stort i början men höjde sig ju mer av säsongen som gick. Tio nollor på 23 matcher är okej. Avslutningen mot Málaga var ingen höjdare för varken snittet på insläppta eller snittbetyget. Har funnits på bland annat Uniteds, Chelseas och Inters önskelistor, men för mig har den unge italienaren många år kvar i Sevilla framför sig. Kanske kan han ta över startplatsen i målet nästa säsong. <a href=\"../images/buonocore-pf.png\">Profil</a>.</p>\n<h5>26. Leo Franco | Målvakt | 38 år | 1/0 | 8.00 | <em>slutar!</em></h5>\n<p>Franco tappade sin plats redan förra säsongen och ersattes förra sommaren, men argentinaren ville avsluta karriären i klubben och vi hoppas nu att han kan bidra med sina kunskaper som ledare i klubben istället. En match blev det alltså i år, en Champions League-match där han i alla fall fick hålla nollan. <a href=\"../images/franco-pf.png\">Profil</a>.</p>\n<figure>\n  <img src='/static/franco1-a11b2573d5380520d8996a60a3eec23d.png' alt='franco'>\n  <figcaption><strong>LEO FRANCO</strong> lägger handskarna på hyllan efter en lång karriär.</figcaption>\n</figure>","frontmatter":{"date":"July 16, 2014","path":"/3-12-malvakter/","title":"3.12 Målvakter","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"3.11 Maj","path":"/3-11-maj/"}},"next":{"frontmatter":{"title":"3.13 Backar","path":"/3-13-backar/"}}}}