{"data":{"markdownRemark":{"html":"<p>2014 är slut och det har blivit dags att summera den halva säsong som hittills gått. Om vi börjar med ligaspelet kan jag säga som mycket som att det har varit väldigt blandat. Ändå ligger vi toppen av tabellen efter 18 omgångar (visst, Zaragoza går förbi om de vinner sin 18:e). Vi började med ett väldigt hårt motstånd, då flera av topplagen skulle klaras av. Konstigt nog var det inte de lagen vi hade mest problem med, utan de kontringsstarka mittenlagen, där jag anar en liten bit underskattning från vår sida. Mot topplagen gick alla ut på max och då är vi bättre än de flesta, ganska mycket bättre vissa stunder till och med. Det fick bland annat Barcelona och Atlético känna på. Nej, det var lag som Celta, Málaga och Real Sociedad som gjorde livet svårt för oss. Detta är något vi måste slipa på till kommande vårsäsong.</p>\n<p>Hur ser det då ut för resten av lagen i La Liga. Flera av de förväntade topplagen har floppat, och nyligen fick både Valencias och Real Madrids tränare foten efter att lagen endast uppnått en sjunde- respektive elfteplats. Vi får se om de får en nystart efter nyårshelgen. Till överraskningarna i ligan hör ju definitivt Zaragoza, som nog ingen tippat hänga med i kampen om titeln så länge. De har nästan alltid varit med i toppen om Europaplatserna, men aldrig riktigt fajtats om titeln. I år har dock van Persie och Agüero tillsammans med övriga laget spelat strålande och vinner de mot Deportivo i sin 18:e match toppar de faktiskt ligan. Andra lag som överraskat är Bilbao och Deportivo, som hänger med bra, och håller de forna topplagen på avstånd.</p>\n<img src=\"../images/vanpersie.png\" alt=\"vanpersie\" class=\"in-post-img\" />\n  \n<span class=\"img-text\"><strong>VAN PERSIE</strong> leder Zaragoza mot nya höjder.</span>\n<p>Spelet i Europa har ju som sagt gått nästintill prickfritt, även då laget har dominerats av yngre förmågor. Det har varit otroligt kul att se alla tonåringar som verkligen tagit chansen när de fått den. Det gör att man fortfarande tror på laget i tider då spelare som Luís Fabiano meddelar att han är inne på sin sista säsong i klubben, i alla fall som spelare. Jag hoppas att han antar mitt erbjudande att stanna kvar i klubben som en medlem i ledarstaben.</p>\n<p>Detta leder oss förhoppningsvis in på spelarna. De människor som utför det jobb jag kräver av dem; att vinna. Att vi hade klasspelare i Anderson och Jerônimo visste vi ju innan, men flera spelare har gått från klarhet till klarhet, medan jag i vissa tider kunnat kräva mer av andra. En spelare som tagit det stora klivet under hösten är redan nämnde Albert Cruz. En sådan form han har visat upp, alltså. Det är inte konstigt att storklubbarna ryckte i honom som en julklapp till fansen. Real Madrid, Barça och Valencia är bara ett urval av vilka som ryckte i talangen. En annan talang som faktiskt gått om Olivera som reserv till yttermittfältarna är Ángel Moreno, som redan hunnit med fyra stycken mål. Någon som har gjort mål i mängder är inte så överraskande Jesús Navas, men att han har gjort så många som han gjort. Hela 33 mål 26 matcher, och han leder därmed skytteligan i både La Liga och Champions League. Observera att han under de fem sista ligamatcherna blev tvåmålsskytt i fyra av matcher, och lyckades göra ett mål i en match. 9 mål på fem matcher är fullt godkänt när laget inte spelar på topp. Även Torres har gjort mer mål än förväntat, om man går efter fjolårssäsongen.</p>\n<p>Av de mindre lyckade spelarna har nog Alan Zattin stått för det mesta. 15 insläppta på 9 matcher är inte acceptabelt, och det är tur att Leo Franco fortfarande håller världsklass. Franco som konstigt nog under hösten blivit kritiserad hemma i Argentina, för att vara för gammal. Kanske är de bittra för att Franco lade landslagshandskarna på hyllan redan vid 32 års ålder. Även mittbackarna har haft lite problem. Maduro har varit säker som vanligt, men Digard har i vissa matcher gått bort sig alldeles för lätt, samtidigt som han gör kanonmatcher ibland.</p>\n<p>Och så måste vi ju ha med lite statistik över den delen som gått. 26 matcher har spelats.</p>\n<table class=\"stat-table\">\n  <tr>\n    <th>\n      Mål\n    </th>\n    \n    <th>\n      Assist\n    </th>\n    \n    <th>\n      Betyg\n    </th>\n    \n    <th>\n      Matcher\n    </th>\n  </tr>\n  \n  <tr>\n    <td>\n      1. Navas &#8211; 33\n    </td>\n    \n    <td>\n      1. Alves &#8211; 15\n    </td>\n    \n    <td>\n      1. Torres &#8211; 8.22\n    </td>\n    \n    <td>\n      1. Navas &#8211; 26\n    </td>\n  </tr>\n  \n  <tr>\n    <td>\n      2. Torres &#8211; 18\n    </td>\n    \n    <td>\n      2. Torres &#8211; 15\n    </td>\n    \n    <td>\n      2. Jerônimo &#8211; 8.17\n    </td>\n    \n    <td>\n      2. Cruz &#8211; 24 (2)\n    </td>\n  </tr>\n  \n  <tr>\n    <td>\n      3. Jerônimo &#8211; 18\n    </td>\n    \n    <td>\n      3. Anderson &#8211; 12\n    </td>\n    \n    <td>\n      3. Anderson &#8211; 8.11\n    </td>\n    \n    <td>\n      3. Maduro &#8211; 24\n    </td>\n  </tr>\n</table>","frontmatter":{"date":"July 15, 2014","path":"/1-13-halvarsrapport/","title":"1.13 Halvårsrapport"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}