{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  PRIMERA DIVISIÓN | Valencia, h | 3-0 | Jerônimo, Montes, Cortés<br /> PRIMERA DIVISIÓN | Betis, b | 0-2 |<br /> PRIMERA DIVISIÓN | Espanyol, h | 6-0 | Jerônimo (2), Montes (3), Filippini<br /> CHAMPIONS LEAGUE | Arsenal, n | 2-0 | Montes, Anderson\n</div>\n<h3>Primera División</h3>\n<p>Valencia gick vägen men det blev tillslut lillebror som satte stopp för vår sju år långa svit. Betis som jagade Champions League-plats var alldeles för bra och vi för dåliga utan avstängda Jerônimo. 0-2 och guldet till Barcelona. I sista matchen fanns inget att spela om utom en topptrio i skytteligan. Cortés var klar vinnare, men Jerônimo låg på 23 liksom Herrera i Sociedad. Montes låg på 21 innan matchen. Självklart tänder vinnarskallarna till lite extra och tillsammans kör de över Espanyol. Två mål av brassen och tre av spanjoren. Om vi kollar på <a href=\"/src/images/tabell2019.png\" rel=\"prettyPhoto\" class=\"img-profile\">tabellen</a> ska vi kanske inte vara så missnöjda egentligen. Barcelona stod för en enorm prestation. 91 poäng brukar vi vanligtvis vinna serien på, men Barças täta försvarspel med endast 19 insläppta gav dem ett facit på 95 poäng, med endast tre förluster (varav en som redan klara mästare, där man dessutom släppte in hela fem bollar). Nu väntar Champions League-final och sedan kommer det nog rensas en del i truppen. Några nya spelare ska in också. Montes är ju redan klar, men fler behövs.</p>\n<img src=\"/src/images/barca.png\" alt=\"barca\" class=\"in-post-img\" />\n  \n<span class=\"img-text\"><strong>BARÇA</strong> med Puyol i spetsen lyfte senast ligapokalen för tio år sedan.</span>\n<h3>Champions League</h3>\n<p>Dagen innan finalen drabbades vi av den absolut värsta nyheten som kunde hända. Cortés missar finalen! Inte nog med att Aragón var avstängd sen semin, nu skulle vi också mista vår allra bästa målskytt. Nu fick vi rotera om en del i startelvan. Jerônimo klev upp på Cortés plats. Cruz, som imponerat en del på slutet, sattes in på högermittfältet när Filippini flyttades in i mitten. På rätt plats var i alla fall Montes, och det var han även på plan Kelly tappade bollen i eget straffområde. 1-0 efter 16 minuters spel. Cruz tog slut ganska snabbt i andra och jag ville testa något nytt eftersom Jerônimo/Filippini inte funkat så bra som skiftande anfallare. Moreno gick in på vänstern, Filippini tillbaka ut på högern och upp med Anderson på topp. Det visade sig vara ett genidrag för sex minuter senare petade Anderson in inlägget från Montes, som verkade höjas i Cortés frånvaro. Resultatet stod sig matchen ut och vi fick åtminstone en titel att ställa i prisskåpet den här säsongen. Tredje titeln i turneringen för Sevillas del.</p>","frontmatter":{"date":"July 17, 2014","path":"/5-11-1-maj/","title":"5.11.1 Maj"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}