{"data":{"markdownRemark":{"html":"<p>Offensiva mittfältare. Trequartista. Media punta. Kärt barn har många namn. Många namn finns även på vår offensiva mittfältsposition.</p>\n<h3>Då</h3>\n<p>Legendaren <strong>Gonzalo Delgado</strong> hade börjat matta av efter sina absolut bästa år. <strong>Santiago Agirre</strong> hade redan börjat visa framfötterna och konkurrerade faktiskt på jämna villkor. Vi hade dessutom fått en hint om <strong>Juan Luis Etxebarria</strong>, som i 17-årsåldern redan gjorde över 40 mål för U18 på en säsong. Redan 2036/37 hade Agirre flyttat på Delgado och faktum är att även Etxebarria tagit sig förbi innan Delgado 2038 tackade för sig.</p>\n<p>Sen är det egentligen idel Agirre/Etxebarria som det handlat om på den här positionen. Så bra som de två varit så har jag varit tvunget att bygga spelet så mycket som möjligt kring dem. Trots att Agirre även kan spela forward, så är det strax bakom han gör sig som bäst. Skiftet till 4-3-3 var till stor del baserat pga att jag ville få in båda på det centrala mittfältet.</p>\n<p>Agirre är den spelare i dagens Sevilla som gjort mest mål för klubben. Och det primärt från mittfältet. Under säsongen som gick vann han interna skytteligan. Etxebarria har en nästintill lika fin karriär. Alltid högpresterande. Dessutom har han ett imponerande landslagsfacit med 25 mål på 45 landskamper. Fjolårssäsongen var lite halvdan med inledande skador, men jag hoppas att 30-åringen har några år kvar i sig.</p>\n<h3>Nu</h3>\n<p>Mycket är sig likt. Agirre är fortfarande på topp, 33 år gammal. I och med att vi gått över till 4-4-2 igen innebär det att vi tvingas rotera mer mellan Agirre och Etxebarria. Agirre har fått spela mer som forward sista året då hösten var fylld av skador i anfallsbesättningen.</p>\n<p>Den dagen då Agirre och Etxebarria tackar för sig ligger hoppet på <strong>Roberto Ortiz</strong>. 26-åringen har skuggat länge nu, men har såklart inte tagit steget förbi. Sista åren har han ändå fått en hel del speltid och gjort bra ifrån sig i perioder. I övrigt finns det inte speciellt mycket lovande. </p>\n<ul>\n<li>Agirre, Santiago (33 år)</li>\n<li>Etxebarria, Juan Luis (30 år)</li>\n<li>Ortiz, Roberto (26 år)</li>\n</ul>","frontmatter":{"date":"May 26, 2020","path":"/19-7-medias-punta/","title":"19.7 Medias punta","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"19.6 Externos","path":"/19-6-externos/"}},"next":{"frontmatter":{"title":"19.8 Delanteros","path":"/19-8-delanteros/"}}}}