{"data":{"markdownRemark":{"html":"<p>Sista matchen innan serien vände spelade även den mot ett av seriens sämsta lag. De fyra sämsta lagen som avslutning i maj alltså. Lovande. Matchen var tuff och många smällar delades ut. Tre viktiga spelare åkte på skador som innebar att mötena med Valencia var i fara. Valencia klarades ändå av tämligen enkelt, vad som istället oroar är att Jerônimo börjar känna sig sliten, redan i mitten av säsongen, och jag måste erkänna att han fått spela väldigt mycket. Blir nog mer rotation framöver.</p>\n<h5>Elche 0-3 Sevilla</h5>\n<ul>\n<li>Målskyttar: Jerônimo x2, Jesús Navas</li>\n<li>Matchens spelare: Jerônimo</li>\n</ul>\n<h5>Sevilla 3-0 Valencia</h5>\n<ul>\n<li>Målskyttar: Jerônimo, Jesús Navas, Fernando Torres</li>\n<li>Matchens spelare: Rafael Riera</li>\n</ul>\n<figure>\n  <img src='/static/jeronimo-2c1b77238576d454d2317fa8ecfac428.png' alt='jeronimo'>\n  <figcaption><strong>JERÔNIMO</strong> trivs på Rámon Sánchez Pizjuán. Och får spela mycket.</figcaption>\n</figure>\n      \nDet vart ett ganska långt uppehåll i ligan med alla cupmatcher, men när vi var tillbaka var det åter Bilbao som stod på andra planhalvan. För tredje gången på en månad. Lyckligtvis var det hemmamatch igen, men vi var tvungna att spela utan både Torres och till en början Jerônimo. Som ersättare fanns Cortés och Prieto. Förra matchens syndabock, då utvisade Amorebieta, inledde målskyttet åt fel håll, dvs i egen kasse. I 80:e minuten. Vi gick ner i försvarsställning och höll med nöd och näppe nollan. Jag börjar rycka i tabellen när det är tid för ännu ett landslagsuppehåll.\n<h5>Sevilla 1-0 Bilbao</h5>\n<ul>\n<li>Målskyttar: Amorebieta (sj)</li>\n<li>Matchens spelare: Anderson</li>\n</ul>\n<p>| Pos | Lag | M | V |  O |  F |  MS | P |\n|1. Sevilla|21|15|5|1|+49|50|\n|2. Zaragoza|20|13|4|3|+19|43|\n|3. Atlético|21|13|3|4|+15|43|\n|4. Bilbao|22|11|5|6|+18|38|\n|5. Deportivo|21|12|1|8|+5|37|</p>","frontmatter":{"date":"July 15, 2014","path":"/1-17-la-liga/","title":"1.17 La Liga","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"1.16 Silly Season","path":"/1-16-silly-season/"}},"next":{"frontmatter":{"title":"1.18 Copa del Rey","path":"/1-18-copa-del-rey/"}}}}