{"data":{"markdownRemark":{"html":"<p>Mittfältet har länge varit starkaste lagdelen med självklara stjärnorna Roldán, Jerônimo och Anderson som givna. Nästa år stöter vi på nya spelare, samtidigt som fler spelare hoppas ta det sista klivet. Kategorierna kommer i ordningen namn, ålder, position, spelade matcher senaste säsongen/antal mål under senaste säsongen och totalt snittbetyg.</p>\n<h3>YTTERMITTFÄLTARE</h3>\n<p><span class='indent50'></span>7. Albert Cruz | Högermittfältare | 23 år | 50(4)/6 | 7.30</p>\n<p>Som tidigare nämnt har inte Cruz i mina ögon varit så lysande som tidigare. Albert har gömt sig ute på kante många gånger och försvinner ur matchen. Nästa säsong får han kämpa stenhårt för att hålla platsen framför Filippini som anländer i sommar. Han spelade i alla fall upp sig under de sista matcherna, men det är ingen garanti för en plats nästa år. <a href='../images/cruz-pf.png' class='img-profile'></a>profil</p>\n<p><span class='indent50'></span>–. Simone Filippini | Högermittfältare | 25 år | 56/14 | 7.30 | <em style='color:#17915D;'></em>anländer 1 juli!</p>\n<p>Filippini gjorde vi klart med i april och kommer ge schysst konkurrens till Cruz. Gjort en riktigt bra säsong i Villarreal med 14 mål och fyra assist. Dessutom utsedd till matchens spelare sju gånger. Simone kan också spela bra som innermittfältare. Bra mittfältare som spelat hela karriären i Villarreal, men blommat ut först nu på senare år. <a href='../images/filippini-pf.png' class='img-profile'></a>profil</p>\n<p><span class='indent50'></span>8. Anderson | Vänstermittfältare | 29 år | 46(2)/11 | 7.88</p>\n<p>Anderson har i år gjort något som ingen annan Sevillaspelare gjort på en säsong, nämligen hela 34 assist. Förmodligen lagets bästa och viktigaste spelare säsongen igenom. Fortfarande på karriärens topp vilket känns lovande inför kommande säsonger. Väldigt mycket spel går genom Anderson på vänsterkanten, kanske för mycket, och det har Cruz fått lida för. Anderson kan som ligans bästa spelare i alla fall se sig given i laget även nästa år. <a href='../images/anderson-pf.png' class='img-profile'></a>profil</p>\n<p><span class='indent50'></span>17. Ángel Moreno | Vänstermittfältare | 22 år | 17(25)/7 | 6.79</p>\n<p>Moreno har inte fått lika mycket speltid från start, vilket gjort att säsongen inte blev lika bra som förra. Snittbetyget är dock orättvist då han fått många sexor pga sena inhopp. Moreno är ändå en spelare man kan lita på när man sätter in honom på plan, och han gör en aldrig besviken från straffpunkten. Förhoppningsvis får vi igång vårt spel bättre nästa säsong och kan på så sätt rotera mer med dessa spelare som behöver speltid för att utvecklas. <a href='../images/moreno-pf.png' class='img-profile'></a>profil</p>\n<p><span class='indent50'></span>17. Rubén Ariel Olivera | Yttermittfältare | 34 år | 1(1)/0 | 6.50 | <em>slutar!</em></p>\n<p>Olivera gav besked vid säsongstarten att karriären var över om ett år. Ingen idé då att spela med honom, så han placerades på läktaren och fick förmodligen nytta av sina nya ledaregenskaper och studerade vårt spel inför stundande träningar med laget, som han kommer ha en del i nästa år. Uruguayanen har inte fått mycket speltid de tre senaste åren och gör rätt som lägger av nu. Nu kommer ju dessutom Filippini så då behövs han ännu mindre. Men vi ska inte glömma de åren då han verkligen var en bidragande orsak till gulden. <a href='../images/olivera-pf.png' class='img-profile'></a>profil</p>\n<figure>\n  <img src='/static/olivera2-1f0125508e535b8d2ada9ff214a7b5a3.png' alt='olivera'>\n  <figcaption><strong>RUBÉN OLIVERA</strong> säger tack och hej till livet som fotbollspelare.</figcaption>\n</figure>\n<h3>DEFENSIVA MITTFÄLTARE</h3>\n<p><span class='indent50'></span>6. Alberto Roldán | Defensiv mittfältare | 24 år | 45(1)/6 | 7.54</p>\n<p>Alberto Roldán har varit ordinarie sen 19 års ålder och är den bästa egna produkten som jag har fått fram. Spelar lysande stabilt match efter match och börjar göra lite mer mål och assist från sin tillbakadragna position. En balansspelare i världsklass som jag aldrig kommer göra mig av med. Och så länge han finns i klubben kommer han gå före alla andra defensiva mittfältare. Många har redan tröttnat på hans kvaliteter, även om de gläds åt framgången. Torrado, Renato, Padilla och Ruiz är alla riktigt bra balansspelare, men ingen har rått på Roldán. <a href='../images/roldan-pf.png' class='img-profile'></a>profil</p>\n<p><span class='indent50'></span>20. Francisco José Ruiz | Defensiv mittfältare | 24 år | 13(4)/1 | 7.24</p>\n<p>Årgång -92 var en god årgång för Sevillas defensiva mittfält. För några år sedan fanns Torrado och Renato, men båda blev för gamla samtidigt och då klev både Roldán och Ruiz fram. Tråkigt nog för Ruiz så är dessa alltså födda samma år, och Roldán är sedan länge förstavalet. Ruiz är även han en klasspelare och det är synd att han ska behöva sitta på bänken. Det tröttnade han också på under säsongen, och det såg länge ut som kontraktet inte skulle förnyas till sommaren. Bremen var ett hett alternativ. Men så gjorde Ruiz en tvärvändning och skrev på ett fyra-årskontrakt. Självklart blev jag glad över att få behålla honom. Han är riktigt bra och kan klubbens spelsätt. <a href='../images/ruiz-pf.png' class='img-profile'></a>profil</p>\n<h3>OFFENSIVA MITTFÄLTARE</h3>\n<p><span class='indent50'></span>10. Jerônimo | Offensiv mittfältare | 30 år | 47(3)/37 | 7.76</p>\n<p>Enligt mig världens bästa spelare. När mittfältare vinner skytteligan gång på gång vet man att han är bra. Han kan dessutom avgöra matcher helt på egen hand. Är nu 30 år och jag är orolig för hur snabbt hans form kan komma att gå neråt, för det kommer den göra så småningom. Men just nu är han given i laget, och dessutom lagkapten. <a href='../images/jeronimo-pf.png' class='img-profile'></a>profil</p>\n<p><span class='indent50'></span>5. Patrick Rodrigues | Offensiv mittfältare | 20 år | 16(20)/10 | 6.86</p>\n<p>Rodrigues är en av de mest lovande spelarna vi har. Visade redan på försäsongen stora likheter med Jerônimo, och har avgjort matcher på egen hand. Riktigt målfarlig mittfältare som redan gjort tio mål under sin första säsong. Har debuterat i U21-landslaget under året och utvecklas hela tiden. Framtida ersättare till Jerônimo. <a href='../images/rodrigues-pf.png' class='img-profile'></a>profil</p>","frontmatter":{"date":"July 16, 2014","path":"/3-14-mittfaltare/","title":"3.14 Mittfältare","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"3.13 Backar","path":"/3-13-backar/"}},"next":{"frontmatter":{"title":"3.15 Forwards","path":"/3-15-forwards/"}}}}