{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  TRÄNINGSMATCH | Libourne, b | 3-2 | Cortés, Herrera (2)<br /> TRÄNINGSMATCH | Servette, b | 2-0 | Faivre, Cortés<br /> TRÄNINGSMATCH | Young Boys, b | 2-1 | Prieto, Rodrigues<br /> TRÄNINGSMATCH | Albacete, b | 4-1 | Rodrigues (2), Navas, Roldán<br /> TRÄNINGSMATCH | Terrassa, b | 6-0 | Prieto, Torres (2), Rodrigues, Márquez, Ruiz<br /> TRÄNINGSMATCH | Ferrol, b | 5-1 | Jerônimo, Torres (2), Sinama-Pongolle (2)<br /> SUPERCUPEN | Real Madrid, b | 7-1 | Anderson (2), Digard, Navas (2), Torres, Alves<br /> SUPERCUPEN | Real Madrid, h | 4-0 | Cruz (2), Cortés, Ruiz\n</div>\n<h3>Försäsong</h3>\n<p>Ny säsong och nya förberedelser. Anderson anlände första juli som förbestämt. Silly season med allt vad det innebär drog igång. De utlånade spelarna kom tillbaka, några yngre spelare lämnade och U18-laget fylldes på med spelare underifrån. Confederations Cup i Kina drog igång med sex stycken Sevillaspelare kämpandes om trofén, för att fyra av dessa brasilianer en vecka senare tillsammans med Olivera skulle delta i Copa América. Matchandet började försiktigt smyga sig på innan den gamla säsongen var officiellt slut, dvs tionde juli. Tanken var att förra årets U-lagspelare samt de utlånade och någon ung reserv från A-truppen skulle ta hand om de första matcherna, tills hela A-laget var samlat för de sista matcherna utan de långa resorna, alltså hemma i Spanien. Reserverna däremot skulle först till en ort utanför Bordeaux, för att sedan slussas vidare till Schweiz.</p>\n<p>Det blev tre riktigt tuffa och jämna matcher, och nye Anderson sattes på prov direkt med ett något svagt Sevilla-försvar. Herrera gjorde en riktig drömmatch mot Libourne, grymt spel rakt igenom. Mot Servette utsattes Anderson av en stormvåg med målchanser, men lyckades parera bort allihop. Match tre avgjordes av den andra offensiva mittfältaren som imponerade, Patrick Rodrigues. Man kan nog säga att han och Herrera gjort mest intryck under denna turné, samtidigt som det var de lite mer rutinerade Cortés, Prieto och Moreno som låg bakom de avgörande momenten. En mycket nyttig tour för alla inblandade var på så sätt avslutad.</p>\n<p>De sista tre träningsmatcherna skulle som sagt A-laget spela, tillsammans med några juniorer. Copa América var fortfarande igång, men de spelarna fick ju fortfarande matchträning, om inte bättre, mot landslagsmotstånd. Självklart räknade jag med större segermarginaler nu, och så skulle det också bli. Patrick Rodrigues fick mot Albacete axla frånvarande Jerônimos mantel, och gjorde det excellent. 1-0 och 2-0 skrevs båda till Rodrigues innan halvtimmen hade gått. En strålande Roldán punkterade sen matchen efter två assist med ett straffmål. Terrassa blev en enkel match där Torres fick fortsätta visa sin fina form, med två mål och två assist. Två mål gjorde han även mot Ferrol, som också åkte på en storförlust.</p>\n<a class=\"gatsby-resp-image-link\" href=\"/static/0b27c3e62c550206750eea4319b714dc/c7805/brasilien.png\" style=\"display: block\" target=\"_blank\" rel=\"noopener\">\n    <span class=\"gatsby-resp-image-wrapper\" style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 400px;\">\n    <span class=\"gatsby-resp-image-background-image\" style=\"padding-bottom: 22.499999999999996%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAAFCAYAAABFA8wzAAAACXBIWXMAAAsTAAALEwEAmpwYAAABi0lEQVQY0w3OW0taAQDA8QNBRIxoRXQh2MiQkpx6xNoytJJsXurseI6XxG4KUaSJgrpBSdmFse2h5VhrYwQxYqNiDAbBHozRqB56Cnou6KkPEf/1CX4/Ib6qkH3tZ8lr4o1kZ7OoMp8ZY8Wv8j4WJh/ysjkd4VVQZXJ2gKmMRCKlkFxRcL2w0G/QE5yxMb3oJrE4jPD26ygH30d41tJMccbA8bbCSzXAml9iPeKj4LGx5BBJm7SkxwfJRpwsewdJ5GWCspm4RSQU7cUR7iQY70P49NmHw9yMIFSScou4DG2IDa1sBJxkZDeqxUjWaqSgGPlXmuPnx2EyXTpiEzb07Vqi/WY2Fuw8qmlCd48K+79U1FArvfZGCuknaLQPqa6vJC9bkEQDD8pr2MpZuToNwF2O65MIe6tPiQ213yeqiMp6LncVlp93k5roQjg8lfhx5OFbycpOyUHug5PU/DjvkpPoauvQdGg4/+Pi9m8PV2ej3Jz5uNh1EzA+pqKsnPVZid9rXr5MWSlmPfwHi1PSyq95tmkAAAAASUVORK5CYII=&apos;); background-size: cover; display: block;\"></span>\n    <img class=\"gatsby-resp-image-image\" style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\" alt=\"brasilien\" title src=\"/static/0b27c3e62c550206750eea4319b714dc/c7805/brasilien.png\" srcset=\"/static/0b27c3e62c550206750eea4319b714dc/d4214/brasilien.png 150w,\n/static/0b27c3e62c550206750eea4319b714dc/135ae/brasilien.png 300w,\n/static/0b27c3e62c550206750eea4319b714dc/c7805/brasilien.png 400w\" sizes=\"(max-width: 400px) 100vw, 400px\">\n  </span>\n  </a>\n  \n<span class=\"img-text\"><strong>BRASILIENS</strong> spelare firar andra raka segern i Copa Am&#xE9;rica.</span>\n<h3>Spanska supercupen</h3>\n<p>En hård försäsong slutade med spanska supercupen, dvs två matcher mot Real Madrid, som inför säsongen värvat ganska lite med tanke på fjolårets prestation och hur de andra lagen har värvat. Endast en tredje/fjärdemålvakt samt Betis starke innermittfältare Raúl Sáez. Cupförlusten var glömd och det syntes. Redan efter sju minuter ledde vi med 2-0 efter mål av Anderson och Digard. Första målet i klubben för fransmannen. Men Real har vänt värre underlägen än 2-0, det vet ju vi sedan tidigare, och nog blev det nervöst när Silva redan i 22:a minuten reducerade till 1-2. Men en Real-utvisning och mål av Navas gjorde genast stämningen i Sevillabåset lite lugnare. Torres utökade två minuter senare och matchen kändes klar. Anderson avlutade halvleken som han började den, med ett mycket läckert mål, och 5-1 var ett faktum. Strålande uppvisning av Sevilla. När showen var slut stod på resultattavlan ett mycket angenämt resultat. 1-7. Returen blev en promenad genom parken. Real hade inget att sätta emot och ytterligare fyra mål stormade in bakom Casillas. Cruz visade sin målfarlighet två gånger om, och Cortés fick även han sätta bollen i mål. Real Madrid bör räknas bort som titelutmanare, men det bör definitivt inte vi göras.</p>","frontmatter":{"date":"July 16, 2014","path":"/2-1-forsasong/","title":"2.1 Försäsong"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}