{"data":{"markdownRemark":{"html":"<p>Försäsongen började med en vecka i Grekland för att spela tre träningsmatcher med spelarna som inte deltog i VM. Två reservbetonade uppställningar vann mot Kastoria och Ionikos med 2-0 respektive 2-1, för att sedan med ett något starkare manskap spöa skiten ur AEK Aten med 4-0. På vägen hem mellanlandade vi i Schweiz där vi mötte upp VM-spelarna. Det blev en enkel match med A-laget och FC Thun besegrades med hela 7-1.</p>\n<h5>Kastoria 0-2 Sevilla</h5>\n<ul>\n<li>Målskyttar: Manuel Calvo x2</li>\n<li>Matchens spelare: Manuel Calvo</li>\n</ul>\n<div class='match-list'>\n  \n  __Ionikos 1-2 Sevilla__ <br> Målskyttar: Antonio Aragón, José Antonio Giménez<br> Matchens spelare: Renato\n  \n  <p>\n    __AEK Aten 0-4 Sevilla__<br> Målskyttar: Taye Taiwo, Carlos Prieto, Miguel Ramos, Jesús Navas<br> Matchens spelare: Florent Sinama-Pongolle\n  </p>\n  \n  <p>\n    <span style='text-decoration: underline;'>FC Thun 1-7 Sevilla</span><br> Målskyttar: Alberto Roldán, Jerônimo, Jesús Navas x2, Fernando Torres, Francisco José Ruiz, Carlos Prieto<br> Matchens spelare: Jesús Navas \n  </p>\n</div> \n    \nMed en dryg månad till nästa träningsmatch inleddes fysträningen och Silly Season drog igång. Lämnade gjorde, förutom redan nämnda Miranda och Medina, brasseanfallaren Jô som förra säsongen lånats ut till Atlético, nu såld till Feyenoord, samt målskyttarna i Grekland, Manuel Calvo och José Antonio Giménez, som gick till Hércules respektive Getafe. Carlos Robles och David Moreno från U18 släpptes på fri transfer.\n<p>Träningsrapporten 1 augusti visade vilka som tränat bäst under fysen. Något oväntad i topp låg Rubén Olivera, som precis kommit tillbaka från ett skadeuppbrott i två månader. Bakom honom låg Fernando Torres.</p>\n<p><img class='in-post-img' src='/static/olivera-550a7d59f0a1e2cec67b57af1527ae97.png' alt='olivera'><br>\n<span class='img-text'></span><strong></strong>OLIVERA tränade bra under försäsongsfysen.</p>\n<p>Jag kämpade på för att få mina lite äldre talanger, som ännu inte tar en plats i A-truppen, utlånade. 7 spelare kommer under hösten 2014 och våren 2015 att få nyttig erfarenhet från andra klubbar, där konkurrensen är mindre tuff (se truppöversikten). Hetast bland de andra lagen var Fernando Cortés, som fick anbud från klubbar som Liverpool, Real Madrid och Valencia. Men jag höll hårt i min guldklimp. Ingen klubb var dock intresserad av att låna honom.</p>\n<p>Till slut var det dags för de sista fyra matcherna innan ligapremiären. Två träningsmatcher var inbokade, sedan skulle spanska supercupen spelas mellan mästarna Sevilla och cupfinalisterna Alavés. (Vi vann ju cupen, men kan ju inte möta oss själva i supercupen.) Först ut var Alcoyano, som kördes över av ett ordinarie Sevilla med hela 8-0. 6-0 var ställningen i halvtid då reserverna fick luftas också. Glädjande var att de två unga yttrarna Cruz och Moreno gjorde bra insatser. Mot Lorca ställde vi upp med 9 U18-spelare plus de två rutinerade herrarna Leo Franco och Carlos Marchena. Detta unga lag lyckades vinna med 2-0 tack vare en viss måltjuv på topp. Övriga utmärkelser var 15-årige Herrera och 16-årige Grossi som var positiva överraskningar.</p>\n<div class='match-list'>\n  <span style='text-decoration: underline;'>Alcoyano 0-8 Sevilla</span><br> Målskyttar: Jerônimo x3, Fernando Torres x2, Taye Taiwo, Luís Fabiano, Carlos Prieto<br> Matchens spelare: Jerônimo \n  \n  <p>\n    <span style='text-decoration: underline;'>Lorca 0-2 Sevilla</span><br> Målskyttar: Fernando Cortés x2<br> Matchens spelare: Fernando Cortés\n  </p>\n</div>\n<p>Supercupen blev en enkel historia, som var avgjord redan efter första matchen, där Sevilla tilläts göra mål på tre straffar, samt en hörna. Albert Cruz visade prov på en otrolig huvudstyrka som han byggt upp under försäsongen, i och med sitt 1-0-mål. De tre straffskyttarna var lika säkra allihop. Match två inleddes med ännu en straff, som lika säkert slogs in av Ángel Moreno. Matchen slutade till slut med samma siffror som i bortamötet, 4-0. Sammanlagt 8-0 och Sevilla hade vunnit ännu en titel.</p>\n<div class='match-list'>\n  <span style='text-decoration: underline;'>Alavés 0-4 Sevilla</span><br> Målskyttar: Albert Cruz, Taye Taiwo, Alberto Roldán, Renato<br> Matchens spelare: Albert Cruz</div>\n  <p>\n    <span style='text-decoration: underline;'>Sevilla 4-0 Alavés</span><br> Målskyttar: Ángel Moreno, Jerônimo x2, Jesús Navas<br> Matchens spelare: Jerônimo\n  </p>\n\n<p>I samma veva publicerades spelbolagens odds på segrare av La Liga, och vi låg i topp med ett odds på 2,75. Försäsongen har verkligen sett lovande ut, och många unga spelare har klivit fram och tagit chansen när de fått den. Sevilla går mot ännu en framgångsrik säsong...</p>","frontmatter":{"date":"July 13, 2014","path":"/1-4-forsasong/","title":"1.4 Försäsong","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"1.3 Taktiken","path":"/1-3-taktiken/"}},"next":{"frontmatter":{"title":"1.5 EM-kval","path":"/1-5-em-kval/"}}}}