{"data":{"markdownRemark":{"html":"<ul>\n<li>PRIMERA DIVISIÓN | Espanyol, h | 4-2 | Cortés, Torres (2), García</li>\n<li>PRIMERA DIVISIÓN | Bilbao, b | 5-2 | Jerônimo, Moya (sj), Maduro, Cortés, Navas</li>\n<li>VM-KVAL: SYDAMERIKA | Ecuador, h | 4-1 | Genro, Leonardo, Jerônimo, Maicon</li>\n<li>CHAMPIONS LEAGUE | Zrinjski, b | 3-0 | Rodrigues (2), Cortés</li>\n<li>VM-KVAL: SYDAMERIKA | Peru, b | 3-1 | Cláudio (2), Genro</li>\n<li>PRIMERA DIVISIÓN | Villarreal, h | 1-1 | Alves</li>\n<li>PRIMERA DIVISIÓN | Valencia, h | 0-1 |</li>\n<li>\n<p>PRIMERA DIVISIÓN | Murcia, h | 3-0 | Jerônimo, Torres, Cortés</p>\n\n</li>\n</ul>\n<h3>Primera División</h3>\n<p>Efter den lätta första månaden var det nu väldigt mycket svårare motstånd vi ställdes mot. Bilbao, Villarreal och Valencia tillhör alla tillsammans med oss topp fyra. Därför satt 5-2-segern mot Bilbao borta extra skönt. Villarreal och Valencia blev riktigt tuffa, och trots att vi borde haft sex poäng från de två matcherna fick vi endast en. Villarreal kvitterade sent, och mot Valencia missade Roldán straff precis innan halvtid. Bonfanti gav i 60:e minuten segern till Valencia. Därmed var säsongens första förlust inkasserad. Vi avslutade ändå med en säker seger mot Murcia. Detta innebär att vi nu har tappat förstaplatsen, till Valencia med 25 poäng. Själva står vi på 23, vilket även Bilbao och Real gör om de vinner sina matcher fram till tionde omgången.</p>\n<figure>\n  <img src='/static/escriba-a8c280ea736acddde6b582d9dc21c9f6.png' alt='escriba'>\n  <figcaption><strong>ESCRIBÁ</strong> blev årets första manager att överlista Sevilla.</figcaption>\n</figure>\n<h3>Champions League</h3>\n<p>Okända Zrinjski från Bosnien hade inget att sätta emot det förtunnade Sevilla. Brasilien hade landskamp, så därför fick Rodrigues chansen på mittfältet. Och som många gånger förut visar han sin målfarlighet med två mål. Cortés gjorde sitt femte Champions League-mål, vilket leder honom till tredjeplatsen bland målskyttarna. Bara Defoe och Ibrahimovic ligger för på sex mål vardera. Gruppen leder vi självklart med maximala nio poäng. Sporting har sex poäng, Kiev tre och Zrinjski noll.</p>\n<h3>Sydamerikanska VM-kvalet</h3>\n<p>Två matcher som vi vann ganska enkelt. Offensiven är riktigt bra och vi gör mycket mål. Många blandade målskyttar dessutom. Vi leder fortfarande serien efter tio omgångar, fyra poäng före Colombia. En spelare som jag verkligen tror på inför framtiden är 24-årige högerbacken Osmar. Imponerade mycket under OS och har varit bra under kvalmatcherna mot Ecuador och Peru. En riktigt bra spelare som Juventus har till sitt förfogande.</p>","frontmatter":{"date":"July 16, 2014","path":"/3-4-oktober/","title":"3.4 Oktober","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"3.3 September","path":"/3-3-september/"}},"next":{"frontmatter":{"title":"3.5 November","path":"/3-5-november/"}}}}