{"data":{"markdownRemark":{"html":"<p>De sista omgångarna lovade jag att några ungtuppar skulle få chansen. Redan i första matchen tog de den. Fernando Cortés fick starta på plan och fick nätet att rassla efter bara elva minuter. I halvtid fick också Mendieta-kopian Márquez dra på sig matchtröjan, och även han fick in bollen mellan stolparna. Bäst på plan den här matchen var ändå högerbreddaren Cruz, som stod för fyra av fem assist. Hans högerdoja har börjat hitta rätt senaste tiden, något jag inte trodde för bara några månader sedan. I och med de tolv poäng vi nu tjänat in var avancemanget klart, och ynglingarna i nästa match kan spela helt utan press.</p>\n<p>De ynglingar som fick chansen mot Celtic var Cossu, Padilla, Prieto och Cortés. På bänken satt också Salvatore Grossi och David Márquez. Och framtidsmannen Cortés behövde bara fem minuter innan hans andra Champions League-mål var ett faktum. I backlinjen hade Cossu väldiga problem med markeringsspelet, men det är något som förhoppningsvis försvinner med åldern. Känsla har han i alla fall. Hans hörna prickade Navas perfekt som satta tvåan enkelt. Vi kämpade på bra och var ytterst nära att knipa alla tre poäng, men Celtics storspelande anfallare Kovel lyckades med matchens sista spark kvittera.</p>\n<p>Sista matchen fick A-laget helt ta hand om då U18 hade match samtidigt (vinst, 6-0). Det blev dvs en ganska enkel seger utan större förhinder. Jerônimo och Navas punkterade enkelt matchen till 3-1.</p>\n<h5>Lokomotiv Moskva 2-5 Sevilla</h5>\n<ul>\n<li>Målskyttar: Fernando Cortés, Ángel Moreno, Jesús Navas, David Márquez, Jerônimo</li>\n<li>Matchens spelare: Albert Cruz</li>\n</ul>\n<h5>Celtic 3-3 Sevilla</h5>\n<ul>\n<li>Målskyttar: Fernando Cortés, Jesús Navas, Ángel Moreno</li>\n<li>Matchens spelare: Leonid Kovel</li>\n</ul>\n<h5>Sevilla 3-1 Fenerbahçe</h5>\n<ul>\n<li>\n<p>Målskyttar: Jerônimo x2, Jesús Navas\nMatchens spelare: Jerônimo</p>\n<p>\nGruppspelet är nu över, och det blev en enkel resa från början till slutet för Sevilla. Jag själv trodde att Celtic skulle vara laget efter mig i tabellen, men det blev överraskningen Lokomotiv Moskva som för första gången går vidare. Celtic tar platsen till UEFA cupen. Sist med fyra poäng; Fenerbahçe. Efter lottningen stod det sedan klart att vi i åttondelsfinalen skulle möta Lazio, som var obesegrade i sin grupp, men hamnade efter Chelsea ändå. Framgångarna i Europa går framåt&#8230;\n</p>\n<p>\n<img src='/static/moreno-6abc5aa8df5a765fd150065fe222d3a9.png' alt='moreno' class='in-post-img'>\n<figcaption><strong>MORENO</strong> har verkligen tagit chansen under gruppspelet.</figcaption>\n  </p>\n  \n  <table class='top-table cl-table'>\n    <tr>\n      <td>\n        1. Sevilla\n      </td>\n      \n      <td>\n        6\n      </td>\n      \n      <td>\n        5\n      </td>\n      \n      <td>\n        1\n      </td>\n      \n      <td>\n      0</td>\n      \n      <td>\n        +17\n      </td>\n      \n      <td>\n        16\n      </td>\n    </tr>\n    \n    <tr>\n      <td>\n        2. Lok. Moskva\n      </td>\n      \n      <td>\n        6\n      </td>\n      \n      <td>\n        2\n      </td>\n      \n      <td>\n        1\n      </td>\n      \n      <td>\n        3\n      </td>\n      \n      <td>\n        -5\n      </td>\n      \n      <td>\n        7\n      </td>\n    </tr>\n    \n    <tr>\n      <td>\n        3. Celtic\n      </td>\n      \n      <td>\n        6\n      </td>\n      \n      <td>\n        1\n      </td>\n      \n      <td>\n        3\n      </td>\n      \n      <td>\n        2\n      </td>\n      \n      <td>\n        -3\n      </td>\n      \n      <td>\n        6\n      </td>\n    </tr>\n    \n    <tr>\n      <td>\n        4. Fenerbahçe\n      </td>\n      \n      <td>\n        6\n      </td>\n      \n      <td>\n        1\n      </td>\n      \n      <td>\n        1\n      </td>\n      \n      <td>\n        4\n      </td>\n      \n      <td>\n        -9\n      </td>\n      \n      <td>\n        4\n      </td>\n    </tr>\n  </table>\n</li>\n</ul>","frontmatter":{"date":"July 14, 2014","path":"/1-11-champions-league/","title":"1.11 Champions League","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"1.10 Landslagsuppehåll","path":"/1-10-landslagsuppehall/"}},"next":{"frontmatter":{"title":"1.12 La Liga","path":"/1-12-la-liga/"}}}}