{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  COPA DEL REY | Málaga, b | 10-3 | Jerônimo, Montes (4), Cortés (3), Márquez (2)<br /> PRIMERA DIVISIÓN | Villarreal, b | 2-1 | Cortés (2)<br /> COPA DEL REY | Málaga, h | 2-1 | Rodrigues (2)<br /> PRIMERA DIVISIÓN | Getafe, h | 3-0 | Rodrigues, Cortés, Filippini<br /> COPA DEL REY | Real Madrid, b | 1-4 | Torres<br /> PRIMERA DIVISIÓN | Ejido, b | 3-0 | Jerônimo, Cortés, Márquez<br /> COPA DEL REY | Real Madrid, h | 5-1 | Torres (4), Anderson<br /> PRIMERA DIVISIÓN | Barcelona, h | 2-0 | Torres (2)\n</div>\n<h3>Primera División</h3>\n<p>Inget märkvärdigt motstånd i ligan, och inga märkvärda matcher heller. Hyfsat enkla segrar de tre första matcherna. Tyvärr blev Montes skadad under en av dessa matcher, och missar nu två månader. Riktigt tråkigt för nyförvärvet som inledde så bra. Sista matchen sas på förhand bli årets höjdpunkt. Här kunde ligan nästintill avgöras, om Barcelona skulle vinna. Hemmamatch för Sevilla och med 5-1-segern mot Real i baktankarna kändes det här som en match som lätt kunde gå Sevillas väg, men å andra sidan har katalanernas försvar i år varit helt outstanding. Endast sex insläppta i ligan, varav två kom mot oss i förra mötet.</p>\n<p>Inledningen blev dock inte som jag tänkt mig. Barça pressade på, och spelade hårt. Redan efter en kvart hade både Jerônimo och Roldán tvingats byta på grund av skador. Men 0-0 stod sig alltjämt till halvtid. I minut 53 fick vi äntligen hål på Barcelona långa nolla. Aragón, som gjorde en jättematch, slog iväg en långboll som Cortés och Torres kontrade på. Cortés hittade anfallskollegan i mitten som nickade in 1-0. Barça fick svårt att skapa chanser, och som så ofta när vi går ner på 4-5-1 i slutet kontrar vi in ett avgörande mål. Torres satte även 2-0 i öppen bur efter att Rodrigues överlistat van der Steen i det rödblåa målet. Väldigt skön seger, som innebär att vi går upp i serieledning, men också att Aragón kanske fått sitt stora genombrott som mittback.</p>\n<img src=\"/images/iniesta.png\" alt=\"iniesta\" class=\"in-post-img\" />\n  \n<span class=\"img-text\"><strong>INIESTA</strong> och hans Barcelona blev överlistade den här gången.</span>\n<h3>Copa del Rey</h3>\n<p>Femte omgången av Copa del Rey innebär spel för oss. 2018 var bara några dagar gammalt, och det var dags för en ny Sevillahjälte att födas. Montes hade anlänt till klubben, och fick starta mot Málaga. Och vilken match han gör. Fyra mål och en assist, av de otroliga tio som laget mäktar med. Så målfarlig har jag nog inte sett någon anfallare under mina år som tränare. Kul var också att Moreno var tillbaka från sin fotskada, och gjorde en jäkligt bra match direkt. Márquez, som går från klarhet till klarhet, stod för två mål, varav ett på straff, samt två assist. Returen blev med klara grunder en ganska tafatt historia, där 17-årige Gil fick stå i rampljuset tillsammans med Rodrigues. Gil passade fram Rodrigues vid båda målen vilket gav 2-1, och sammanlagda 12-4.</p>\n<p>Kvartsfinal och vi ställdes åter igen mot Real i cupen. Och än en gång fick vi stryk. Försvarstabbar, utvisningar och dåligt spel funkar inte mot Real. 1-4 borta var oerhört onödigt, och vi kunde nog ha klarat oss utan de sista två målen om vi hållit fullt fokus. I returen var det dock ett helt annat lag som ställde upp på banan. I alla fall om man ser till inställning. I halvtid hade vi vänt på steken och ledde med 3-0. Men strax efter halvtid sköt Real in 3-1, och nu krävdes ett mål till av oss för att ta matchen till förlängning. Målet kom i 74:e minuten av Torres. Hans tredje för dagen. Så efter 90 minuter blev det dags för ett avgörande på övertid, eller straffar om inget lag skulle göra mål. Och i matchens 120:e minut, närmare bestämt 119:39, slog han till igen. Real-dödaren numero uno. Fernando Torres. Med sitt fjärde mål i matchen tog han oss vidare bara sekunder innan straffläggning. En historiskt match som kommer att visas om och om igen.</p>","frontmatter":{"date":"July 16, 2014","path":"/4-7-januari/","title":"4.7 Januari"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}