{"data":{"markdownRemark":{"html":"<p><em>Årets truppgenomgång ser ut som nedan.</em></p>\n<h3>Målvakter</h3>\n<p><em>Mest spelade: Ramos</em></p>\n<p>Ramos snodde verkligen platsen förra året och har i år tagit den fullt ut. Vet ändå inte om jag kan vara helnöjd med insatsen. 40 insläppta på 41 matcher, 16 nollor. Anderson har gnällt lite men spelade 14 matcher, vilka han snittade ett insläppt mål/match på. Osäker på om jag ska sälja Anderson i sommar för att tjäna pengar på honom, och satsa på Valdés som reserv.</p>\n<img src=\"images/ml.png\" alt=\"målvakter\" class=\"in-post-img\" />\n<h3>Backar</h3>\n<p><em>Mest spelade: Riera Aragón Palmer Montes</em></p>\n<p>Riera bröt återigen benet, nu i januari, vilket gjorde att han missade resten av säsongen. Istället roterade vi lite och satte ut Palmer på högerbacken samt nye Garrido i mitten. Garrido var stabil, men hade innan han värvats spelat i Europa för Lille. Därför var han indisponibel under CL-spelet, vilket på våren ledde till att jag antingen fick ställa upp med García eller 17-årige Hidalgo bredvid Aragón. När Aragón missade eller var avstängd fick båda två spela. Till nästa säsong kan det hända att García försvinner, eftersom hans kontrakt går ut. Har ändå gärna kvar honom i truppen.</p>\n<img src=\"images/back.png\" alt=\"backar\" class=\"in-post-img\" />\n<h3>Mittfältare</h3>\n<p><em>Mest spelade: Márquez Roldán Rodrigues Anderson</em></p>\n<p>Jag är mycket imponerad av kvalitén på reserverna här. Filippini skadade sig tidigt på säsongen, och även Anderson har missat mycket under våren. Márquez petade Filippini resten av säsongen, och stod för 19 assist och tio mål. Till vänster spelade Moreno rutinerat som ersättare för Anderson, som är på väg neråt. Rodrigues och Jerônimo delade på den offensiva platsen, även om Rodrigues var den mer framstående. Gil fick rätt mycket speltid bakom Roldán. Herrera och Molina har inte etablerat sig och försäljning väntar nog. Filippini kan komma att säljas. Många skador förstörde säsongen för 30-åringen, dessutom är 25-årige högeryttern Garrido från Juventus på väg in för dyra pengar. Blir hårt mellan honom och Márquez nästa år.</p>\n<img src=\"images/mitt.png\" alt=\"mittfältare\" class=\"in-post-img\" />\n<h3>Anfallare</h3>\n<p><em>Mest spelade: Rico Cortés</em></p>\n<p>Cortés har som vanligt levererat i perioder, vilket gav honom skytteligapriset igen. Montes gick skadad i början, och då var Rico riktigt bra. Bättre än Cortés, som också missade en del matcher under hösten. Rico drog ifrån i skytteligan, men när Montes var tillbaka i form tog Rico plats på bänken igen. Montes hade riktigt trögt med målskyttet och gjorde endast 14 stycken. Han passade dock fram till 15. Rico gjorde 29 mål och Cortés gjorde 38. Jerônimo spelade några matcher som lång och stor targetplayer vilket visade sig vara ett farligt vapen i täta matcher. Faivre gjorde endast nio inhopp och försvinner nog när Gallego kommer tillbaka från utlåningen.</p>\n<img src=\"images/anf.png\" alt=\"anfallare\" class=\"in-post-img\" />","frontmatter":{"date":"July 17, 2014","path":"/8-3-truppgenomgang/","title":"8.3 Truppgenomgång"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}