{"data":{"markdownRemark":{"html":"<p>Dags att summera truppen efter säsongen. Valde i år att rensa lite i truppen för att sen hålla A-truppen på 25 spelare. Lämnade gjorde Cruz och Tassi, som ingick i övergångssumman för att få hit Antonio Montes från Milan. Digard petades av Aragón och lämnade inför säsongen för österrikiska Grazer. Maduro lånades ut till Zaragoza, där han spelade rätt bra i början, men tappade sen platsen. Han ingår inte i planerna för framtiden, och kommer säljas. Några yngre spelare med framtiden för sig lånades också ut. Mest framgång fick Antonio Gil i Almería. I reservlaget placerades Grossi, Padilla, Navas och Juan Moreno. Alla dessa ska jag försöka sälja i sommar. Nu till laget, som tog hem trippeln i år. Namn, ålder, nationalitet, position, spelade matcher, mål (mv;insläppta), assist (mv;nollor), snittbetyg.</p>\n<h3>MÅLVAKTER</h3>\n<div class='indent50'>\n  <img src='/static/andersongk-small-7725b634f4406bef22680e17c931bbbb.png' alt='anderson gk' class='alignright'>1. Anderson | 30 år | BRA | Mål | 42 | 29 | 23 | 7.62<br> 12. Ramos | 23 år | BRA | Mål | 17 | 8 | 10 | 7.47\n</div>\n<p>Den brasilianska målvaktsduon känns absolut som världens bästa målvaktsuppsättning. Lägg därtill lovande Valdés som just nu letar speltid utlånad. Anderson har i år spelat ligamatcherna samt semi och final i CL. Ramos har tagit hand om cupspelet och har inte alls gjort bort sig. Flera av ledarna i tränarstaben ser Ramos före Anderson, men 23-åringen känns aningen oslipad och behöver några år till bakom Anderson. Frågan är bara hur länge han vill vänta på förstaplatsen, för Anderson lär hålla i minst fyra år till.</p>\n<h3>YTTERBACKAR</h3>\n<div class='indent50'>\n  <img src='/static/alves-small-60df6e7a1fadfac9320d31e106372f4b.png' alt='alves' class='alignright'>2. Rafael Riera | 27 år | ESP | BH | 40 | 1 | 10 | 8.07<br> 3. Antonio Montes | 26 år | ESP | BV | 45 | 1 | 13 | 7.82<br> 13. Dani Alves | 37 år | BRA | BH | 15/4 | 1 | 6 | 7.47<br> 14. Adriano | 35 år | BRA | BV | 7/6 | 0 | 2 | 7.31<br> 16. García | 25 år | ESP | BV | 8/5 | 0 | 3 | 7.00\n</div>\n<p>Riera och Montes är i sina bästa år som fotbollsspelare. Riera blev för andra året i rad utsedd till världens bästa spelare. Montes kom tvåa i omröstningen. Det säger inte lite om vilket ytterbackspar vi förfogar över. Riera har ett grymt snittbetyg och är nu ännu bättre i offensiven. Som backup fanns gamla superparet Alves/Adriano. 37-årige Alves håller fortfarande högsta klass, det är bara konditionen som inte är som den än gång var. Adriano har inte fått mycket speltid och lämnar i sommar för Mallorca, efter 16 år i klubben. Ersättare blir García, som duger mycket väl som andrafiol.</p>\n<h3>MITTBACKAR</h3>\n<div class='indent50'>\n  <img src='/static/maduro-small-5d073076d9ba279607e11a3ecabec729.png' alt='maduro' class='alignright'>4. Antonio Aragón | 24 år | ESP | BC | 51/1 | 1 | 1 | 7.71<br> 5. Kevin Palmer | 26 år | ENG | BC | 17/18 | 2 | 1 | 7.52<br> 23. Angelo Cossu | 22 år | ESP | BC | 17/18 | 2 | 1 | 6.86<br> 26. José Manuel Melero | 23 år | ESP | BHC | 6/2 | 0 | 1 | 7.13<br> <span class='on-loan'>&#8211;. Hedwiges Maduro | 35 år | NED | BC | 0/0 | 0 | 0 | 0.00</span>\n</div>\n<p>En lagdel som överraskat mig. Gjorde mig av med Maduro och Digard och tänkte värva in ytterligare än. Men inget nytt införskaffades och vi litade på Aragón och Palmer som mittlås. Riktigt bra insatser från båda två, men Palmer stod för några slarviga rensningar och hemåtpass. Bakom litade jag på de två yngre spelarna Cossu och Melero. Cossu fick något av ett genombrott i år. Blir en bra backup till Riera när Alves slutar. Fick spela rätt mycket från start i mittförsvaret i början av säsongen när Aragón eller Palmer var skadade, och gjorde det riktigt bra. Melero vet jag inte riktigt var jag har. Håller kanske inte riktigt måttet, men som fjärdealternativ funkar han. Har grämt sig lite hela säsongen över att han listades förra sommaren. Fick inte spela så mycket heller.</p>\n<h3>YTTERMITTFÄLTARE</h3>\n<div class='indent50'>\n  <img src='/static/anderson-small-a8437705ca246836501b0a662c2d44aa.png' alt='anderson' class='alignright'>7. Simone Filippini | 28 år | ITA | MH | 43/1 | 10 | 11 | 7.82<br> 8. Anderson | 32 år | BRA | MV | 43/4 | 8 | 32 | 8.15<br> 17. Francisco Herrera | 21 år | ESP | MHC | 6/23 | 0 | 3 | 6.69<br> 19. Ángel Moreno | 25 år | ESP | MV | 17/16 | 4 | 3 | 7.21<br> 24. David Márquez | 22 år | ESP | MH | 12/22 | 4 | 6 | 6.68\n</div>\n<p>Assistkungen Anderson är som vanligt lagets och ligans bästa spelare betygsmässigt. Filippini är riktigt bra och farlig när han skär in i straffområdet. Herrera hade jag stora förhoppningar på inför säsongen men han blev omsprungen igen av Márquez, som står för bra insatser när han får spela. Moreno är en riktigt bra backup till Anderson, men kanske inte samma spelartyp. Får hoppas ändå att Anderson håller länge, för han är enormt viktig.</p>\n<h3>INNERMITTFÄLTARE</h3>\n<div class='indent50'>\n  <img src='/static/jeronimo-small-9e9ca4c5e6ad23526abc34253884caf0.png' alt='jeronimo' class='alignright'>6. Alberto Roldán | 27 år | ESP | DM | 55 | 12 | 12 | 7.73<br> 10. Jerônimo | 33 år | BRA | OM | 49 | 40 | 18 | 8.14<br> 18. Francisco José Ruiz | 27 år | ESP | DM | 1/2 | 0 | 1 | 7.33<br> 20. Patrick Rodrigues | 23 år | ESP | OM | 7/6 | 3 | 3 | 6.77\n</div>\n<p>Från diamant till rakt? Det är frågan. Mittfältet har länge delats upp i klara defensiva och offensiva roller. Mot slutet satte vi innermittfältarna bredvid varandra och det lyckades också bra, om inte bättre. Jerônimo styrde och ställde som vanligt och gör både mål och assist. Vann CL’s skytteliga och snittade näst bäst i ligan. Höll undan Rodrigues hela året och var det någon som ersatte var det Herrera eller Faivre. Rodrigues har kapacitet men fick inte visa mycket. Bakåt spelade Roldán nästan alla matcher, och Ruiz får förmodligen se sig om efter annan klubb. Bröt bäckenet och missade nästan hela säsongen. Varit på transferlistan hela året.</p>\n<h3>ANFALLARE</h3>\n<div class='indent50'>\n  <img src='/static/torres-small-1971515886e603def185a92cc4dcdc04.png' alt='torres' class='alignright'>9. Fernando Cortés | 23 år | ESP | AC | 50/1 | 40 | 12 | 8.02<br> 11. Juan Carlos Montes | 26 år | ESP | AC | 42/1 | 34 | 17 | 7.86<br> 21. Emilio Rico | 24 år | ESP | AC | 16/29 | 18 | 11 | 7.04<br> 22. Fernando Torres | 35 år | ESP | AC | 4/12 | 4 | 4 | 6.88<br> 25. Romain Faivre | 21 år | ESP | AC | 6/7 | 2 | 4 | 6.62\n</div>\n<p>Helspansk anfallsuppsättning med två landslagsmän. Rico köptes in från Murcia efter en lyckad säsong där, och jag chansade. Som backup är det ju väldigt bra att göra 18 mål och 11 assist på en säsong. Cortés och Montes levererade i stort sett hela året, om än inte i mängder hela tiden. En liten svacka hade vi och Cortés hade svårt att komma med i spelet. Löste sig bättre på slutet men finns fortfarande problem. Torres får inte mycket chanser, men gör det bra när han får dem. Faivre fick växla en del i början men tappade platsen och det blev inget spel alls på slutet.</p>","frontmatter":{"date":"July 17, 2014","path":"/6-2-truppanalys/","title":"6.2 Truppanalys"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"next":{"frontmatter":{"title":"6.1 2019/20 El Triple","path":"/6-1-el-triple/"}}}}