{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  PRIMERA DIVISIÓN | Valladolid, b | 2-0 | Jerônimo, Digard\n- PRIMERA DIVISIÓN | Barcelona, b | 2-4 | Jerônimo (2)\n- VM-KVAL: SYDAMERIKA | Peru, h | 2-0 | Augusto, Leandro\n- VM-KVAL: SYDAMERIKA | Colombia, b | 1-1 | Augusto\n- CHAMPIONS LEAGUE | Shakhtar, h | 6-1 | Navas (3), Filippini (2), García\n- PRIMERA DIVISIÓN | Murcia, b | 4-0 | Navas, Alves, Jerônimo, Filippini\n- PRIMERA DIVISIÓN | Celta, h | 4-1 | Jerônimo (2), Torres (2)\n- CHAMPIONS LEAGUE | Shakhtar, b | 6-0 | Cortés, Torres (3), Jerônimo (2)\n</div>\n<h3>Primera División</h3>\n<p>Förutom förlusten mot hittills ostoppbara Barça kan jag inte annat än vara nöjd med månadens ligaspel. Bottenlagen Valladolid, Celta och Murcia fick alla känna på den styrka vi besitter. Jerônimo har i Cortés frånvaro tagit ansvaret för målskyttet med sex av lagets tolv ligamål under oktober. Två av målen gjordes mot Barcelona, som varit strålande hittills. En oavgjord och åtta vinster. Dessutom är målskillnaden i klass med vår. En stor orsak har italienaren Raffaele Piazza varit, som bland annat gjorde två mål mot oss. Dessutom har León vaknat till liv efter två tyngre år, hittills med åtta ligamål på sju matcher.</p>\n<p>För övrigt kan jag tillägga att det nu är klart med Juan Carlos Montes. 23-åringen från Betis som gjort 13 mål på sina elva tävlingsmatcher i år anländer 1 januari. Övergångens värde blev densamma som minimiklausulen på €39,5M. Kan bli riktigt trevligt att skåda det unga spanska anfallsparet Cortés – Montes i vår.</p>\n<h3>Champions League</h3>\n<p>Två matcher mot Shakhtar, två överlägsna vinster. Hemma visade Navas att han fortfarande hade målsinnet kvar. Kul också att Filippini och García fick göra mål. Den snötäckta ukrainska planen hindrade oss inte från att dominera ut motståndet. Vi blev nästan bättre, kanske var det kylan som fick vart på spelarna som ville hålla sig varma. Cortés var tillbaka och briljerade med ett mål och tre assist. Torres nätade tre gånger och Ramos fick visa upp sig när han räddade en straff i 83:e minuten. En riktigt bra match gjorde även 20-åringen David Márquez, som ser ut att gå en ljus framtid till mötes. Fyra segrar över fyra möjliga gör oss klara för åttondelsfinal.</p>\n<p>Ett överraskande moment som jag inte märkt hittills under säsongen, är grupp C som redan är avgjord. Barça och Porto har redan slagit ut United och Partizan. United som chockartat ligger näst sist i Premier League. En stor anledning att det forna storlaget rasat tros vara målvaktsposten, som efter att Costil försvann inte har ersatts. I A-laget finns nu endast två okontrakterade 17-åringar, som knappt håller Premier League-klass.</p>\n<figure>\n  <img src='/static/united-62b399295c6c7e16b3fa8916f4e99e2f.png' alt='man united'>\n  <figcaption><strong>ÄR MANCHESTER UNITEDS</strong> storhetstid över?</figcaption>\n</figure>\n<h3>Sydamerikanska VM-kvalet</h3>\n<p>Som redan klar gruppetta blev de två avslutande kvalmatcherna något reservbetonade. Men det hindrade oss inte att vinna mot Peru. Mot Colombia blev det tuffare och vi spelade inte alls bra. Men vi fick med oss lika i alla fall. Augusto fortsatte imponera, och gjorde två mål till i landslaget. Ett lyckat kval är till ända,och vi ser fram mot VM nästa sommar. tabell.</p>","frontmatter":{"date":"July 16, 2014","path":"/4-4-oktober/","title":"4.4 Oktober","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"4.3 September","path":"/4-3-september/"}},"next":{"frontmatter":{"title":"4.5 November","path":"/4-5-november/"}}}}