{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  PRIMERA DIVISIÓN | Tenerife, b | 4-1 | Torres, Cruz, Jerônimo, Navas<br> TRÄNINGSLANDSKAMP | Schweiz, b | 2-0 | Silva, Ramón<br> PRIMERA DIVISIÓN | Atlético, h | 3-2 | Navas, Torres, Moreno<br> PRIMERA DIVISIÓN | Barcelona, b | 0-2 |<br> CHAMPIONS LEAGUE | Inter, b | 2-1 | Anderson, Torres<br> PRIMERA DIVISIÓN | Sociedad, h | 6-1 | Torres, Anderson, Jerônimo (2), Cortés (2)\n</div>\n<h3>Primera División</h3>\n<p>Utan Anderson i målet och med endast Leo Franco såg februari till en början mycket osäkert ut. Franco var riktigt dåligt stundtals, vilket också höll på att kosta oss många poäng. Mot Atlético hade vi däremot turen att få en straff med bara sekunder kvar, och Moreno kunde iskallt avgöra. Mot Barça spelade hela laget dåligt, men det var Francos misstag som bäddade för målen. I vilket fall som helst så skapade vi ändå inget framåt, och får se oss besegrade av ett bättre lag. Mot Sociedad gav vi igen för de sämre matcherna och spelade ut hela vårt register. Lyckligast efter matchen var nog Cortés som kom in i halvtid och hann med att göra två mål innan matchen var slut. I ligatoppen ryckte vi ännu mer eftersom Bilbao två gånger spelade oavgjort. Åtta poäng ner med 14 omgångar kvar.</p>\n<h3>Champions League</h3>\n<p>Världens mest prestigefyllda klubblagsturnering är tillbaka efter vinteruppehållet. Som tidigare nämnt stod Inter som motståndare. Inter har lämnat 18:e-platsen bakom sig och klättrar uppåt. De ligger nu 9:a i Serie A. Vi ställde upp med en defensiv 4-5-1-uppställning på Giuseppe Meazza, vilket gav utdelning. Två kontringsmål av Anderson och Torres gav oss en viktigt 2-1-seger inför hemmareturen.</p>\n<img src='/static/meazza-143eeaa79c1d4bbff3ab1bbe0a9174ca.png' alt='meazza' class='in-post-img'>\n  \n<span class='img-text'><strong>LO STADIO GIUSEPPE MEAZZA</strong>, värdarena för Inter – Sevilla.</span>\n<h3>Månadens spelare</h3>\n<p>Finns egentligen bara två spelare som varit riktigt bra hela månaden, och det är det två bästa spelarna vi har. Torres och Jerônimo. Om man bortser matchen mot Barcelona, så gjorde Torres mål i de övriga. Jerônimo spelade bra hela tiden och stod fyra assist och tre mål. Leo Franco har visat att hans tid är över, och det blir att handla in en reservmålvakt i sommar. Oförståeligt hur någon kan gå från så bra som han var förra året, till så dålig som han varit i år.</p>\n<h3>Träningslandskamp</h3>\n<p>Min första match med det brasilianska A-landslaget sänkte pressen på mig, eftersom första matchen nu inte skulle gälla något speciellt. Träningsmatch i Schweiz blev det och jag fick alltså en chans på mig att spela ihop taktik och lag inför VM-kvalspel. Många brasilianer spelar i Spanien, så man håller koll på de flesta. I Brasilien har man ju fördelen av att bara välja och vraka bland spelare i världens största klubbar. Jag tog självklart ut mina egna brassar i Sevilla, för att på så sätt lättare få in taktiken. Taktiken är alltså samma som vi kör i Sevilla, och Braslien har spelare till det spelsystemet, något som varken Argentina eller Portugal hade. Målskyttar i matchen, som slutade 2-0 i vår favör, var Silva från Barcelona, och min favorit från Juventus, Ramón.</p>","frontmatter":{"date":"July 16, 2014","path":"/2-12-februari/","title":"2.12 Februari"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"2.11 Januari","path":"/2-11-januari/"}},"next":{"frontmatter":{"title":"2.13 Mars","path":"/2-13-mars/"}}}}