{"data":{"markdownRemark":{"html":"<p>Med sommarens spelarförluster och klubbens policy att försöka ha ett lag med så många egna produkter som möjligt hade vi en väldigt tunn trupp att tillgå när säsongen startade. Värvningarna av Lago och Molina gjorde att vi i alla fall hade en trupp som skulle klara av ett par skador.</p>\n<p>Försäsongen inleddes med att vi för ovanlighetens skull förlorade båda supercuperna, och det jag började redan då bäva för att detta var säsongen då allt barkade åt skogen. Men kanske var det just detta som behövdes för att få en slags nytändning i truppen. Ett par rutinerade spelare ut och in med ett par hungriga och revanschsugna. Att truppen var liten ökade kravet på rotation vilket gett en extremt bra utväxling både för äldre spelare och nya förmågor. </p>\n<p>För om jag trott att säsongen skulle gå dåligt så trodde jag fel. I vanlig takt rusade vi ifrån i ligan och trots att gruppspelet i Champions League blev jämnare än någonsin med ett par oväntade nederlag så förlorade vi inte i ligan förrän i mitten på januari. </p>\n<p>Efter en svajig start kändes laget nu jämnare än på länge. Spelare som Camara, Córdoba och Gárces, som tidigare har varit lovande men blandat och gett när de fått chansen, har övertygat kontinuerligt och framförallt Camara har fyllt skorna efter Cortés på topp. Delgado och Gallego har tagit ännu större ansvar och tillsammans med Gil har de tre varit självskrivna i startelvan. I backlinjen har de två ungtupparna Iglesias och Lago fått mer speltid än under fjolåret och även om Hidalgo och Vázquez fortfarande är snäppet före. Ytterbackarna roterar friskt och talangparet Marchand/Olivier är inte så mycket talanger utan snarare världsklassbackar som många gånger konkurrerat ut superbackarna Oliva och Moreno.</p>\n<p>Ligan säkrades som vanligt tidigt och fokus återstod nu på cuperna. I spanska cupen hade vi trots ganska svår lottning i alla lägen ganska lätt för oss, och tog oss till finalen mot Osasuna utan svårigheter. Osasuna besegrades med 3-1 och därmed kunde vi äntligen plocka hem Coda del Rey efter fem års väntan.</p>\n<p>Förutom Camara är årets överraskning nyförvärvet Molina. José María Molina har gått den långa vägen från akademin till Lazio via Celta Vigo innan han tillslut, sju år senare, kom tillbaka till moderklubben. Trots att Durán har varit förstavalet under året har Molina exploderat med sin snabbhet och teknik när han fått chansen, och faktum är att han mycket väl kan kliva förbi Durán till nästa säsong. </p>\n<p>Och vore inte ett bättre avslut på den här säsongen – en säsong då ett något, på förhand tippat, svagt Sevilla motbevisat alla tvivel, tagit 101 poäng i ligan, äntligen vunnit spanska cupen igen, haft tre spelare som gjort över 25 mål i ligan – att årets nykomling, José María Molina, får avgöra Champions League-finalen, som inhoppare, i förlängningens 20:e minut, vid likaläget 0-0? Precis detta hände, och i och med detta kunde klubbens fjärde trippel under de senaste 20 åren hämtas in.</p>\n<a class=\"gatsby-resp-image-link\" href=\"/static/9c6bcb9d2a0956ebe52eab237c48ac27/135ae/espbanner.png\" style=\"display: block\" target=\"_blank\" rel=\"noopener\">\n    <span class=\"gatsby-resp-image-wrapper\" style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 300px;\">\n    <span class=\"gatsby-resp-image-background-image\" style=\"padding-bottom: 13.333333333333334%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAADCAYAAACTWi8uAAAACXBIWXMAAAsTAAALEwEAmpwYAAAA80lEQVQI1xXHzyuDcRzA8c9ptTxWu3yfkbaTHLUcdtyJP8CaUCMu8uupXSyHTajngsIy7KhkNbQcTIlxUB6T0ii2FmEOLm6ub98dXr17y4ltkon72bYCpHsV9kCM0bEFrJlVdiYjXCy38XOv+Cwp3gsmX1eKhqNd6y8qPrSXQ5NCUnGzqRBnQ9hLuMlOtRP3CYvBbtbn17CGp9kdj9DIu+BR4Faram/aq3anOcJfSaikhe8D4fdYkFzKTWauk6XZEaLhDoaCXQz2hEn2+cgn+tmaiPKwb1C/bKF6blArGjwfGTzlmm3lzPZQzno4TXlZCXn5B5FPj+cYiWZRAAAAAElFTkSuQmCC&apos;); background-size: cover; display: block;\"></span>\n    <img class=\"gatsby-resp-image-image\" style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\" alt=\"espbanner\" title src=\"/static/9c6bcb9d2a0956ebe52eab237c48ac27/135ae/espbanner.png\" srcset=\"/static/9c6bcb9d2a0956ebe52eab237c48ac27/19bd1/espbanner.png 163w,\n/static/9c6bcb9d2a0956ebe52eab237c48ac27/135ae/espbanner.png 300w\" sizes=\"(max-width: 300px) 100vw, 300px\">\n  </span>\n  </a>","frontmatter":{"date":"August 13, 2015","path":"/17-1-generationsskifte/","title":"17.1 Generationsskifte"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}