{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  GULDCUPEN | Guatemala, n | 2-0 | Robinho, Silva<br> COPA DEL REY | Celta, h | 1-0 | Torres<br> PRIMERA DIVISIÓN | Recreativo, b | 3-1 | Cortés (2), Rodrigues<br> GULDCUPEN | USA, n | 3-1 | Silva (2), Cláudio<br> PRIMERA DIVISIÓN | Atlético, h | 5-2 | Cortés (5)<br> COPA DEL REY | Celta, b | 0-3 |<br> PRIMERA DIVISIÓN | Espanyol, b | 3-2 | Torres (3)<br> CHAMPIONS LEAGUE | Milan, b | 2-2 | Anderson, Cortés<br> PRIMERA DIVISIÓN | Bilbao, h | 5-0 | Jerônimo, Cortés (2), Torres, Moreno\n</div>\n<h3>Primera División</h3>\n<p>Och så var han tillbaka. Fernando Cortés som varit borta sedan mitten på december, kommer tillbaka i storform. Två mål mot Recreativo. Mot Atlético blev Maduro frilägesutvisad efter 22 minuter och Berbatov gav de rödvita ledningen på straff. Torres offrades mot Palmer för att behålla fyrbackslinjen. Ensam på topp stannade Cortés. Och vilken match han gör. Fem mål, och de flesta helt på egen hand. Den unge superanfallaren stod alltså för samtliga mål. Fortsätter han så här kan han bli en av de största målskyttarna genom tiderna.</p>\n<p>Och kanske ska vi starta alla matcher med tio spelare. Även mot Espanyol gick det lyckat. Vi låg under väldigt länge med 1-0, Rodrigues blev utvisad i 79:e och jag satsade allt framåt. På tre minuter, mellan minuterna 80-83, lyckades Torres sätta två bollar. Direkt efter andra målet kom kvitteringen, men Torres hade inte sagt sitt och avgjorde matchen med sitt tredje mål på mindre än tio minuter. Den nya raka 4-4-2-taktiken användes mot Bilbao, och herregud vilken skillnad det var mot tidigare matcher då vi använt diamanten. Fem mål framåt och inte ett enda avslut från Bilbao. Snacka om stabiliserat försvar. Kanske fortsätter vi med den här taktiken resten av säsongen.</p>\n<p>Real Madrid är verkligen ur form. Eller egentligen har de bara inte haft den tur de haft tidigare. För de har inte imponerat speciellt under hela säsongen, men tack vare starkt försvar har man vunnit ändå. På de åtta senaste ligamatcherna har man bara vunnit två, och försprånget har blivit ett rejält fall bakåt. Lägg därtill tre förluster i cupspelet. Nio poäng efter ligger de nu. Marcelinho har tillsammans med Casillas hittills burit laget på sina axlar, men presterar inte de båda blir det svårt. Brasilianskspanjoren Marcelinho har tappat i skytteligan, som nu leds av Cortés och Jerônimo.</p>\n<figure>\n  <img src='/static/casillas1-fb1403f1e8fa7d61dee08f06a7c98e35.png' alt='casillas'>\n  <figcaption><strong>CASILLAS</strong> har inte det lättaste målvaktsjobbet i La Liga.</figcaption>\n</figure>\n<h3>Copa del Rey</h3>\n<p>Det målsnåla spelet i spanska cupen fortsatte med 1-0 hemma mot Celta, som jag lottades mot efter kvartsfinalen. Returen var helt sanslöst dålig. Celta fick två straffar i första, mål på båda. Moreno lyckades med det klassiska konststycket att när man ska nicka hem till målvakt nickar man bara en meter och vänder om. Självklart gjordes 3-0 på detta misstag. Vi spelade skit resten av matchen och lyckades inte skapa någonting. Katastrofalt.</p>\n<h3>Champions League</h3>\n<p>Mot Milan ställde vi upp med en rak 4-4-2 för att få lite mer stabilitet i spelet. Det här funkade spelmässigt riktigt bra, och vi spelade stundtals ut Milan på San Siro. Dock så hämtade Milan upp 0-2-underläget i andra halvlek, men 2-2 känns inte allt för bittert. En vinst hemma är inte en omöjlighet med tanke på hur bra vi spelade idag.</p>\n<h3>Guldcupen</h3>\n<p>I semifinalen hade jag turen att åter få möta Guatemala. Vinstmarginalen blev inte alls lika stor och endast två mål gjordes. Silva och Robinho var målskyttarna. Detta innebar att vi var i final och där mötte vi USA. Silva gav oss en drömöppning redan efter tre minuter. När sedan samme man nickade in 2-0 på hörna kändes det säkert. Men Nik Besagno gjorde avslutningen spännande då han nickade in 2-1 med ca sju minuter kvar. Vi gick ner på försvar och som är allmänt känt är ju att det öppnas luckor när ena laget pressar på för ett mål. Och visst öppnades luckan i USAs försvar. Cláudio rann igenom på en kontring och lobbade iskallt bollen över Brad Guzan och in i mål. 3-1 och segern var säkrad. Ännu en framgångsrik turnering för Brasilien var till ända.</p>\n<img src='/static/goldcup-549a1d17e7ee6bb6f0c684ca4a0208a5.png' alt='gold cup'>\n  \n<figcaption><strong>GULDCUPEN</strong> innebar ännu ett guld till Brasilien.</figcaption>","frontmatter":{"date":"July 16, 2014","path":"/3-8-februari/","title":"3.8 Februari","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"3.7 Januari","path":"/3-7-januari/"}},"next":{"frontmatter":{"title":"3.9 Mars","path":"/3-9-mars/"}}}}