{"data":{"markdownRemark":{"html":"<p>Vi fortsätter med försvarsuppsättningen. Backarna i laget börjar bli väldigt ålderstigna och det är snart dags för yngre förmågor att ta över. Några yngre har visat upp sig i år, men spelar vi med de senaste årens framgångsrika linje Alves-Maduro-Digard-Adriano är alla spelare över 30. Kategorierna kommer i ordningen namn, ålder, position, spelade matcher senaste säsongen/antal mål under senaste säsongen och totalt snittbetyg.</p>\n<h3>YTTERBACKAR</h3>\n<p><span class=\"indent50\">4. Dani Alves | Högerback | 34 år | 20(5)/3 | 7.44</span></p>\n<p>Viktiga kuggen Alves är nu 34 år gammal, och det börjar märkas på spelet. Han klarar inte längre ruscherna upp och ner i 90 fulla minuter, men den tiden han orkar utnyttjar han på bästa sätt. Inläggen är fortfarande i världklass, men de kommer inte lika ofta som förr. Elva assist är dock riktigt bra för högerbacken som inte spelade så mycket förra året. Ser nog karriären gå mot sitt slut om några få säsonger, men borde kunna spela nästa år också på högsta nivå. <a href=\"/src/images/alves-pf.png\" rel=\"prettyPhoto\" class=\"img-profile\">profil</a></p>\n<p><span class=\"indent50\">2. Rafael Riera | Högerback | 24 år | 36(7)/0 | 7.47</span></p>\n<p>Riera tar för sig mer och mer på högerkanten och tycks bli en likvärdig ersättare till Alves. Tog över som ordinarie högerback förra säsongen och tog samtidigt en fast plats i spanska landslaget, där han bland annat spelade varenda minut under EM. Han är tio år yngre än Alves, och kollar man på Alves karriär borde Riera alltså hålla tio år till. Han har även imponerat vissa matcher som högermittfältare, och skulle inte göra bort sig där om laget drabbades av skadebekymmer på just den platsen. <a href=\"/src/images/riera-pf.png\" rel=\"prettyPhoto\" class=\"img-profile\">profil</a></p>\n<p><span class=\"indent50\">23. Óscar Padilla | Högerback | 23 år | 1(5)/0 | 6.33</span></p>\n<p>Padilla har de senaste åren stått i skuggan bakom både Roldán och Ruiz när det gäller den defensiva platsen på mittfältet. Det har tråkigt nog gjort att denne lovande spelare inte fått mycket speltid. Därför började jag förra säsongen träna 23-åringen som högerback, med tanke på de goda kvaliteterna inom försvars- och passningspelet. Han har bra inlägg och är snabb. Perfekt backup till Riera om något år när Alves inte pallar mer. <a href=\"/src/images/padilla-pf.png\" rel=\"prettyPhoto\" class=\"img-profile\">profil</a></p>\n<p><span class=\"indent50\">16. Adriano | Vänsterback | 32 år | 47(1)/1 | 7.40</span></p>\n<p>Adriano går fortfarande som ett ånglok ute på vänsterkanten, och har fortfarande konditionen för det trots åldern 32 år. Har sen Taiwo försvunnit fått tagit än mer ansvar, då García inte bör ser i samma backupklass som Taiwo, men på väg är han. Adriano är en av lagets viktigaste spelare just med tanke på kokurrensen på vänsterbacken, och han följer ofta med Anderson upp i anfallen på vänstersidan. Elva assist blev det i år, och vi hoppas att brasilianen ska fortsätta stabilt några år till. <a href=\"/src/images/adriano-pf.png\" rel=\"prettyPhoto\" class=\"img-profile\">profil</a></p>\n<p><span class=\"indent50\">3. García | Vänsterback | 22 år | 16(15)/1 | 6.94</span></p>\n<p>García fick förtroende som backup till Adriano under 2016/17, och jag tycker inte att han gjort bort sig. Spelar stabilt och ibland riktigt bra. Har ju varit lite svängigt med García, som ursprungligen var mittback. Blev under 2014/15 omskolad till högerback, men där fick vi tillräckligt bra alternativ, så förra sommaren fick han lära sig att spela på vänsterkanten, både pga hans starkare vänsterfot samt tunt material bakom Adriano. Men han har som sagt gjort ett bra jobb och har några år kvar att finslipa på spelet tills han måste ersätta kollegan fullt ut. <a href=\"/src/images/garcia-pf.png\" rel=\"prettyPhoto\" class=\"img-profile\">profil</a></p>\n<img src=\"/src/images/adriano3.png\" alt=\"adriano\" class=\"in-post-img\" />\n  \n<span class=\"img-text\"><strong>ADRIANO</strong> löper upp och ner längs vänsterkanten även 2017/18.</span>\n<h3>MITTBACKAR</h3>\n<p><span class=\"indent50\">14. Hedwiges Maduro | Mittback | 32 år | 53(1)/1 | 7.22</span></p>\n<p>Klippan i försvaret som är oerhört viktig. Styr försvararna och tvekar inte att gå in i närkamp. Men har liksom övrigt mittförsvar inte varit så stabilt som de brukar. Fått mycket speltid pga att jag verkligen har velat hålla försvarslinjen intakt varje match, men det har inte lyckats varje gång. Måste hålla några år till, för att vi ska få koll på försvarspelet igen. <a href=\"/src/images/maduro-pf.png\" rel=\"prettyPhoto\" class=\"img-profile\">profil</a></p>\n<p><span class=\"indent50\">22. Didier Digard | Mittback | 30 år | 26(3)/2 | 7.21</span></p>\n<p>Kritiserade Digard mitt under säsongen för att han var för långsam och seg i vändningarna, men märkte snart att han trots allt är väldigt viktig för försvaret. Digard, som faktiskt ses mer som en defensiv mittfältare, klarade av konkurrensen mot nyinköpte Palmer, och behöll allt som oftast sin plats. Nästa säsong finns det stor chans att han får spela mer och mer som defensiv mittfältare, med tanke på att Ruiz förmodligen försvinner, och att Palmer förmodligen acklimatiserar sig bättre och tar en plats. <a href=\"/src/images/digard-pf.png\" rel=\"prettyPhoto\" class=\"img-profile\">profil</a></p>\n<p><span class=\"indent50\">18. Kevin Palmer | Mittback | 23 år | 18(3)/0 | 6.95</span></p>\n<p>Nye Palmer har stora förhoppningar på sig inför framtiden. Efter tre riktigt bra år i Manchester City förväntade jag mig mer av honom under hans första vår, men han har inte riktigt övertygat. Men jag ger honom fortsatt förtroende i laget och minns hur svårt Torres hade det i början. Lägg därtill att Palmer är ende engelsmannen i laget. Ge honom nästa säsong så kommer han förmodligen ha en nyckelroll i laget om ett antal år. Notera också att han är mycket bra till höger också, även om vi just nu har fullt där. <a href=\"/src/images/palmer-pf.png\" rel=\"prettyPhoto\" class=\"img-profile\">profil</a></p>\n<p><span class=\"indent50\">24. José Manuel Melero | Mittback | 20 år | 2(1)/0 | 6.33</span></p>\n<p>Melero såg lovande ut under fjolåret, och fick då spela en hel del. Men då var å andra sidan inte mitt försvar lika hårt utsatt. I år blev det tufft från början och Maduro och Digard behövdes så gott som varje match. Garciá låg faktiskt före Melero i ordningen ett tag också. När dessutom Palmer kom blev det mestadels läktaren för Melero, men han är trots allt ung och har många år på sig att ta en plats i laget. <a href=\"/src/images/melero-pf.png\" rel=\"prettyPhoto\" class=\"img-profile\">profil</a></p>","frontmatter":{"date":"July 16, 2014","path":"/3-13-backar/","title":"3.13 Backar"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}