{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  PRIMERA DIVISIÓN | Barcelona, h | 1-1 | Torres<br /> CHAMPIONS LEAGUE | Sporting, b | 4-1 | Navas (2), Jerônimo, Anderson<br /> KLUBBLAGS-VM | Shenhua, n | 3-0 | Rodrigues (2), Torres<br /> KLUBBLAGS-VM | Corinthians, n | 6-3 | Rodrigues (3), Torres, Jerônimo (2)<br /> PRIMERA DIVISIÓN | Betis, b | 2-0 | Jerônimo, Anderson<br /> PRIMERA DIVISIÓN | Real Sociedad, b | 4-1 | Jerônimo (3), Roldán\n</div>\n<h3>Primera División</h3>\n<p>Det blev inte många ligamatcher i december tack vare klubblags-VM. Barcelona pressade oss ganska rejält och en poäng mot dem var ganska överkomligt, även om vi då tappade förstaplatsen till Real. Real som bara fortsatte vinna under december, medan vi spelade andra turneringar. Matchens mot Betis blev verkligen El Derbi utan dess like. Precis som man förväntar sig det här derbyt, med väldigt tufft, nästintill rått spel. Mycket chanser, enmansprestationer och hårda tacklingar. Totalt delades det ut elva gula kort, varav åtta till oss. Lagen fick var sin spelare utvisad dessutom. Jag snackade om enmansprestationer. Snacka om att Jerônimo stod för den viktigaste. Betis pressade på rejält i stort sett hela matchen. Vårt spel gick trögt utan Jerônimo som fått börja på bänken pga trötthet. Han kom in i andra och gjorde ett fantastiskt mål på egen hand. Betis fortsatte sätta press, och en storspelande Anderson i målet plockade avslut efter avslut. Med tio sekunder kvar av stopptiden kunde planens andra Anderson retfullt rulla in 2-0 efter en kontring på all den press Betis satte i slutet. Riktigt skön derbyvinst. Den mest nervösa matchen på länge förmodligen. Jerônimo fortsatte sedan sin enorma formtopp mot Sociedad, där han smällde till med tre nya mål. Den killen är riktigt jäkla het just nu!</p>\n<h3>Champions League</h3>\n<p>Seger mot Sporting var det enda som gällde för att ta förstaplatsen i gruppen. Trots spel med tio spelare i 65 minuter vann vi med 4-1. Notera att vi i princip redan avgjort matchen när utvisningen kom. 3-1 stod det då. Moreno var den som visades ut direkt efter en armbåge i ansiktet på Antônio Carlos. Som tidigare sagt var både vi och Sporting vidare på 14 respektive tolv poäng. Kiev spelar i UEFA-cupen i vår efter sina sju poäng. Zrinjski gjorde sitt ända mål mot oss, vilket också gav dem den enda poängen de tjänade ihop. I lottningen till åttondelsfinalerna fick vi förmodligen svåraste grupptvåan i Milan. Milan slutade på samma poäng som ettan Arsenal, 15 stycken, och leder för närvarande Serie A. Blir en tuff uppgift att ta itu med i februari.</p>\n<h3>Klubblags-VM</h3>\n<p>VM för klubblag spelas som vanligt varje år i Japan i december. Mästarna från alla kontinenter gör upp om titeln världens bästa klubblag. Champions League- och Copa Libertadores-vinnarna hoppar in i semifinalerna. Dvs vi och Corinthians. Vi får vardera möta vinnarna mellan de afrikanska, asiatiska, nordamerikanska och oceaniska vinnarna. Vi lottades mot kinesiska Shanghai Shenhua, som slagit ut mexikanska Chivas. Corinthians mötte Auckland City från Nya Zeeland, som slagit ut Enyimba från Nigeria.</p>\n<img src=\"src/images/yokohama.png\" alt=\"yokohama\" class=\"in-post-img\" />\n  \n<span class=\"img-text\"><strong>YOKOHAMA STADIUM</strong> stod som vanligt värd för finalen i klubblags-VM.</span>\n<p>Shenhua spelade vi ut enkelt. Vinst med 3-0 plus lite värdefull speltid för yngre spelare som lovande högerbacken Enrique Vila. I finalen ställdes vi såklart mot brasilianerna som gjort sitt jobb mot Auckland. Finalen blev riktigt underhållande. Vi tog ganska omedelbart ledningen med 3-0 som stod sig till halvtid. I andra började vi slarva och Corinthians lyckades komma ikapp till 3-3 tack vare tre kontringar. Jag agerade genast och satte in Jerônimo på plan. Fem minuter senare hade nämnde inhoppare gjort två mål och spelat fram till ett. Snacka om fingertoppskänsla. 6-3 slutade matchen och därmed är vi titulerade världens bästa lag. Rodrigues gjorde på de båda matcherna fem mål och är nu uppvaktad av de flesta storklubbar runt om i Europa. Men jag ser honom som ersättare till Jerônimo, och har inte en tanke på att sälja honom.</p>","frontmatter":{"date":"July 16, 2014","path":"/3-6-december/","title":"3.6 December"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}