{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  PRIMERA DIVISIÓN | Levante, h | 3-0 | Jerônimo (2), Torres<br /> PRIMERA DIVISIÓN | Celta, b | 2-2 | Torres, Jerônimo<br /> PRIMERA DIVISIÓN | Deportivo, h | 5-0 | Márquez (2), Anderson, Torres, Faivre<br /> PRIMERA DIVISIÓN | Villarreal, b | 4-0 | Torres, Faivre (2), Jerônimo<br /> CHAMPIONS LEAGUE | Manchester United, n | 3-2 | Jerônimo, Torres, Cruz\n</div>\n<h3>Primera División</h3>\n<p>Och så slutade allt lyckligt till slut. Celtas sena 2-2 mål gjorde ingen skillnad. Vi hade vunnit vårt femte raka ligaguld. Med två matcher kvar. Försprånget på åtta poäng var ointagligt för vare sig Real eller Bilbao. Självklara glädjescener utbröt. De två sista matcherna för säsongen fick två nya spelare presentera sig från start för publiken. Romain Faivre och David Márquez gjorde tillsammans fem mål på de två matcherna som jag vilade flera spelare inför Champions League-finalen. Härligt ändå att avsluta denna fantastiska säsong med nio mål mot ganska bra motstånd. Och så slog vi ju målrekordet också. 125 mål slutade vi på. En fantastiskt summa, som ledde till tre platser på top 5-målskyttar i ligan.</p>\n<h3>Champions League</h3>\n<p>Ja, så var vi där igen. Glädjetjut. Lycka. Fest. Finalen i Champions League blev en riktig fest från början till slut. Från förkrossad till fullständigt lyrisk. United ställde upp med en 4-2-3-1-taktik, som vi har haft riktigt svårt med under säsongen. De röda djävlarna fick en kanonstart med mål av Peluso efter fem minuter. Jerônimo nickade in mentalt viktiga 1-1 innan paus, men bara fem minuter in i andra tog Manchester ledningen igen genom James Frayne. Jag satte efter målet punktmarkering på den samme, och genast avtog engelsmännens målchanser. Fernando Torres ryckte i 61:a minuten ifrån sin försvarare och rullade retfullt bollen förbi Benoît Costil i de rödas mål. Bara fem minuter senare fullbordades vändningen. Inbytte och pigga Moreno accelererade på vänsterkanten och vid sidlinjen slog han ett inlägg som prickar pannan på Albert Cruz som smugit sig in från högerkanten. Vi började naturligt dra oss tillbaka för att behålla resultatet. United gav inte någon större press mot slutet, men fick trots det in en boll från offsideposition, helt rätt avblåst. Domare Dirk Jörg satte pipan in munnen efter 94 minuter och äntligen fick vi pusta ut. Som Europas bästa lag dessutom. En otrolig lättnad efter två års misslyckanden mot Chelsea. Så jäkla underbart.</p>\n<a class=\"gatsby-resp-image-link\" href=\"/static/6372b3ef591b2050417b6e9243847241/c7805/cl.png\" style=\"display: block\" target=\"_blank\" rel=\"noopener\">\n    <span class=\"gatsby-resp-image-wrapper\" style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 400px;\">\n    <span class=\"gatsby-resp-image-background-image\" style=\"padding-bottom: 22.499999999999996%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAAFCAYAAABFA8wzAAAACXBIWXMAAAsTAAALEwEAmpwYAAABRElEQVQY0yWQS0/bUBCF/ee6gBWqhESqChJoqJ3Yvr6vONdJHJKY8CitW4EQrVhAJFgUNvzCryO6mjNHmvOY6O5ixZ8fl2xuWtqrlsflkuLoiLi7z3oSuG9bVtWEoC2VGxMKg02GuEwxN5bSOEo7ojKeUa6J2uWM8/mE3xenrKc1D+OSscrZ/rBFZ6/DYrHgvFlTZTkzZajzAh8PSI5jrGCT5sytlxuNG+ZEpzolZAMug0fphrNgaPoddnf2+NQvSMU9TOr/CUVAp4phkmIHQ7QYeO3e0zox1DKjZe+AWfKVlVWk6YIrLwm6H5l7y0lTk9gDPh/uMNbCS6WfquBWhNdSvRWB727Er8Jy7ct3LgpfepzEx3zzil7P0sjfzgTXNsZNu5gQc5jto/KEWaHZOMdjlvHkPC+jkr/a8CZCr9WUZ9n/AV4w7eVtCoeGAAAAAElFTkSuQmCC&apos;); background-size: cover; display: block;\"></span>\n    <img class=\"gatsby-resp-image-image\" style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\" alt=\"champions\" title src=\"/static/6372b3ef591b2050417b6e9243847241/c7805/cl.png\" srcset=\"/static/6372b3ef591b2050417b6e9243847241/19bd1/cl.png 163w,\n/static/6372b3ef591b2050417b6e9243847241/d3bcb/cl.png 325w,\n/static/6372b3ef591b2050417b6e9243847241/c7805/cl.png 400w\" sizes=\"(max-width: 400px) 100vw, 400px\">\n  </span>\n  </a>\n  \n<span class=\"img-text\"><strong>CHAMPIONS LEAGUE-POKALEN</strong> lyftes h&#xF6;gt i skyn av kapten Jer&#xF4;nimo.</span>\n<h3>Månadens spelare &#x26; Utmärkelser</h3>\n<p>Måste ju nämna de tre ungdomarna som verkligen imponerade i de två sista ligamatcherna. Framåt var Márquez och Faivre riktigt heta, och gjorde som redan nämnt fem mål ihop. I andra änden dominerade Juan Melero i mittlåset. Egentligen ska man inte bedöma spelarna sista månaden, då det var laget som vann både ligan och guldet. Torres och Cruz vände ju finalen, och måste också nämnas.</p>\n<p>Som bevis på sin skicklighet fick många spelare nomineringar och priser när säsongen nu tog slut. Till att börja med utsågs Moreno till årets unga spelare i La Liga. Cortés blev även han nominerad. Anderson nominerades till årets målvakt, men såg Arenas få priset istället. Tre Sevillaspelare nominerades till årets spanska spelare. Torres vann, framför Navas och Cruz. Priset för årets spelare alla kategorier plockade Jerônimo hem, men Anderson fanns med i diskussionerna där också. Spelgeniet från Brasilien plockade också hem skytteligan med 31 mål. Jag själv blev utsedd till årets manager, och i årets lag fick vi med nio spelare.</p>\n<p>Som vinnare i Champions League är det klart att man får priser också. Jerônimo plockade på sig ytterligare ett pris som bästa spelare, framför Torres i ordningen. Torres kom dock tvåa i skytteligan och blev utsedd i årets lag, tillsammans med Riera, Maduro, Cruz och Jerônimo. De andra ligorna då? Juve var tillbaka i topp i Italien, Nantes likaså i Frankrike. Arsenal tog tredje raka guldet och i Tyskland snodde Berlin åt sig guldet. Årets guldsko tilldelades även den till Jerônimo.</p>","frontmatter":{"date":"July 16, 2014","path":"/2-15-maj/","title":"2.15 Maj"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}