{"data":{"markdownRemark":{"html":"<h3>Primera División</h3>\n<p>Det börjar kännas omöjligt att stoppa Sevilla nu. Åttonde raka ligatiteln bärgades och trots att vi var obesegrade fram till den 22:a omgången var avståndet ner till tvåan Real Madrid kortare än på länge vid seriens sista omgångar. <a href=\"http://sevilla.fm/wp-content/uploads/2015/05/tabell2032.png\">Tabell</a>.</p>\n<p>Inför säsongen gjordes faktiskt en värvning. I och med Aragóns avsked efter fjolåret krävdes förstärkning då endast Vázquez, ständige reserven Méndez och 19-åriga Iglesias, direkt från U18, var enda alternativen på positionen. Min policy har ju senaste åren varit att värva så lite utifrån som möjligt och förlita mig på den egna akademin, och därför utnyttjades den återköpsklausul som skrivits in i avtalet när Borja Hidalgo flyttade till Real Madrid för en ny utmaning. Hidalgos sejour i huvudstaden var inte helt lyckad och med en framtida nyckelroll i Sevilla som anbud var det inget svårt beslut att flytta hem igen.</p>\n<img src=\"images/espbanner.png\" alt=\"espbanner\" width=\"300\" height=\"40\" class=\"aligncenter size-full\" />\n<h3>Champions League</h3>\n<p>Champions League började storartat. Efter två matcher hade vi 14-0. Hammarby (6-0) och Monaco (8-0) utgjorde tillsammans med PSV gruppmotståndet. Men i tredje matchen chockades vi resten av gruppspelet blev riktigt tufft. Trots det slutade vi på 15 poäng, men det satt hårt inne. Efter 1-2-förlusten i Eindhoven var PSV nära att skrälla igen då de sånär plockade in ett 3-0-underläge under matchens sista fem minuter. I de avslutande matcherna avgjorde vi i slutminuterna båda gångerna.</p>\n<p>I slutspelet avfärdade vi enkelt blivande tyska mästarna Nürnberg med 9-0 sammanlagt. I kvartsfinalen ställdes vi återigen mot PSV och efter endast 1-0 hemma var det något nervöst inför returen, med tanke på senaste resultatet i Holland. Men den här gången var det inga problem. Borja Hidalgo gjorde sin bästa match för året och fick även kröna 5-0-segern med matchens sista mål. Årets drama utspelades i semifinalen mot Roma. 1-1 borta och 1-1 hemma ledde tillslut till straffläggning där Herreros tillsammans med Durán blev hjältar. 3-1 efter tre räddningar av Herreros. </p>\n<p>Finalen blev framförallt en avskedsfest för Fernando Cortés som fick kröna sin karriär med ännu en Champions League-titel. Alberto Moreno fick även sina första minuter för säsongen efter den virussjukdom som höll honom borta hela säsongen. Själva matchen avgjordes efter 28 minuter då Sebastian Winkler sparkade ner en fri Daniel. Rött kort, straff och 1-0 från årets spelare Gallego. Badet satte 2-0 ett par minuter senare och efter det hade Inter inget att sätta emot. </p>\n<img src=\"images/clbanner.png\" alt=\"clbanner\" width=\"300\" height=\"40\" class=\"aligncenter size-full\" />\n<h3>Copa del Rey</h3>\n<p>Den inhemska cupen börjar bli ett spöke för oss. Inte sen 2028 har vi vunnit cupen och bara en final sedan dess. Barcelona blev våra övermän även i år. Och det redan i 5:e omgången, dvs vår första omgång i turneringen. Barcelona vann 3-2 hemma och sedan mäktade vi inte med mer än 1-1 i returen. Riktigt snöpligt att åka ut såpass tidigt, men det ger en revanschlusta inför nästa säsong där vi bara måste plocka hem cupen.</p>","frontmatter":{"date":"May 24, 2015","path":"/slutet-for-cortes-herrera-och-rodrigues/","title":"16.1 Slutet för Cortés, Herrera och Rodrigues"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}