{"data":{"markdownRemark":{"html":"<h3>Silly Season</h3>\n<p>Låt oss börja med hur det gick på transferfronten innan och under säsongen. Som jag skrev i förra rapporten vill Ramos lämna, och därför var vi tvungna att hitta en ny reservmålvakt. Vi hittade Miguel Ángel Iglesias i Manchester City. Där satt han på bänken bakom landsmannen Mikel de la Rosa och för €13.25M var han vår. Han härstammar från Xeréz, men har de senaste åren varit i Barcelona och båda Manchesterklubbarna utan att få chansen. Han är 23 år och har jättepotential att bli en ny världsmålvakt, men självklart petar han inte Herreros än.</p>\n<p>Iglesias blev faktiskt vårt enda förvärv under sommaren, och därför fanns inte behov av att sälja så mycket heller. Ramos gick till Juventus för €26.5M och David Márquez får nu äntligen speltid, numera i Belgien och Club Brügge. Från u-laget lånades också Camara ut till nykomligen Lorca under hela säsongen.</p>\n<p>Under vintern blev det däremot rejäl ruljans i backlinjen. Allt började med att jag gjorde klart med Torinos lovande högerback Alejandro Oliva i december. Men han skulle inte ansluta förrän efter säsongen (jag hade ju ändå både Riera och Arias i truppen). Men plötsligt började backlinjen mattas ut. Granero var inte nöjd över sin speltid och sökte en ny utmaning. Denna fick han i Espanyol fr.o.m. januari månad. Mitt i januari fick Arias ett lånebud från rivalen Betis, och med tanke på den ringa speltid han hittills fått fick han söka lite mer i fiendeland. Riera borde räcka, tänkte jag. Bara dagarna senare bryter Riera foten. Resten av säsongen spolierad. Jag provar vår högerfotade vänsterback Moreno på högern, men det går inte alls. Jag tvingas paniklåna in den forne Sevillaspelaren Angelo Cossu från Segunda-laget Córdoba. Det tog några matcher innan han kom in i tempo men sen skötte han högerbacken resten av säsongen med bravur.</p>\n<img src=\"images/espbanner.png\" alt=\"la liga\" class=\"aligncenter\" />\n<h3>Primera División</h3>\n<p>Satan i gatan vilken säsong! Vi slår nya rekord med hästlängder. Det började otroligt bra med 10 raka segrar. Anfallet var strålande och för första gången var vi riktigt täta bakåt. Under hela hösten släppte vi bara in 7 mål och halvvägs så hade vi bara tappat 4 poäng (0-0 Betis, 0-1 Sociedad). Montes öste in mål och ryckte ifrån i skytteligan tidigt. Segertåget bara fortsatte och fortsatte och vid omgång 31 kom första poängförlusten på hela våren. Men samtidigt så säkrade vi ligatiteln redan då tack vare 3-3 mot Atlético. Vi fortsatte utan att tappa poäng tills Deportivo slog oss i tredje sista omgången. Men vi lyckades ändå med det helt otroliga målet att spränga 100-poängsgränsen. 104 poäng och smått otroliga 139 mål. Värt att notera är att vi bara släppte in 25 mål, varav de flesta under slutet på säsongen. Herreros höll nollan 20 gånger under seriespelet. Iglesias gjorde det tre gånger. <a href=\"images/tabell2026.png\" rel=\"prettyPhoto\" class=\"img-profile\">Tabell</a>.</p>\n<p>Vi krossade så väl att de 15 bästa spelarna i ligan alla var från Sevilla. Ángel Moreno utsågs till ligans bästa efter ett snitt på 8.04. Skytteligan vanns utav Montes med 31 mål. Cortés kom tvåa på 28, och med på topp 10 fanns också mittfältarna Rodrigues och Delgado, som satte 21 respektive 18 mål. Och då delar de på samma position och spelar ungefär hälften av matcherna var. Med så mycket mål låg såklart våra spelare i topp även i assistligan. Herrera slog assistrekord med 23 stycken, men även Cortés och Montes visar att samspelet har utvecklats ytterligare med 18 resp. 16 assist. Ytterligare framgångar på statistiksidan är att vi inte dragit på oss ett enda rött kort under året.</p>\n<img src=\"images/clbanner.png\" alt=\"cl\" class=\"aligncenter\" />\n<h3>Champions League</h3>\n<p>För första gången på väldigt länge hade vi faktiskt smärre problem med att ta oss vidare från gruppspelet. Vi hamnade i en grupp med Inter, Club Brügge och Olympiakos. Överraskande nog var det Inter som var gruppens strykgäng och därför blev det ganska jämnt mellan oss övriga inför sista omgången, där vi var tvingade att vinna. Tack vare hemmapoängen mot oss i femte matchen kunde Olympiakos ta sig vidare samtidigt som vi tog revansch på belgarna för bortaförlusten. Tabell.</p>\n<p>Vi tog oss enkelt vidare till semifinal efter totalt 12-0 mot Lille och 6-2 mot Atlético Madrid. Aston Villa var riktigt bra hemma i Birmingham och 0-1 i baken inför hemmafajten kändes oroande. Men Cortés och Rodrigues klev fram ordentligt och på Ramón Sánchez Pizjuán säkrade vi finalplatsen med 3 mål mot 0. Finalen kan man nästan gissa sig till i förväg. Eftersom vi inte hade mötts tidigare så väntade Milan såklart i finalen. Och de fick sin revansch från fjolårets semiskräll. Försvaret hade svajat sista omgångarna och när Aragón friställde två Milanspelare efter elva minuters Sevilladominans kändes det som att luften gick ur. Vi fick inte igång spelet ordentligt och Milan kunde sen döda finalen i 89:e minuten. 0-2. Besvikelse.</p>\n<h3>Copa del Rey</h3>\n<p>Nej, det var inte året då vi skulle lyckas i alla turneringar. Här sprack chansen till sex titlar (ja, vi plockade hem båda supercuperna och klubblags-VM). Det blev endast två omgångar och imponerade 8-1 mot Deportivo hjälpte inte när vi hade backkris mot Espanyol i kvarten. Förlust med 2-1 två gånger om var årets bottennapp. Vinnare av cupen blev årets överraskning Real Sociedad som spelade bra i både ligan och cupen, men också i UEFA-cupen.</p>","frontmatter":{"date":"July 17, 2014","path":"/10-1-202526-100-poangsgransen-nadd/","title":"10.1 2025/26 &#8211; 100-POÄNGSGRÄNSEN NÅDD"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}