{"data":{"markdownRemark":{"html":"<div class=\"match-list2\">\n  COPA DEL REY | Mallorca, b | 3-0 | Torres (2), Sinama-Pongolle<br /> PRIMERA DIVISIÓN | Villarreal, h | 6-3 | Taiwo, Roldán, Moreno, Navas (2), Anderson<br /> COPA DEL REY | Mallorca, h | 3-2 | Herrera (2), Navas<br /> PRIMERA DIVISIÓN | Celta, h | 2-0 | Anderson, Navas<br /> COPA DEL REY | Deportivo, b | 1-3 | Anderson<br /> PRIMERA DIVISIÓN | Deportivo, b | 3-6 | Moreno, Roldán, Navas<br /> COPA DEL REY | Deportivo, h | 3-2 | Moreno, Anderson, Sinama-Pongolle<br /> PRIMERA DIVISIÓN | Murcia, h | 10-0 | Navas (2), Roldán (3), Moreno, Anderson (2), Torres, Jerônimo\n</div>\n<h3>Primera División</h3>\n<p>Det nya året inleddes framför allt med ett skadehelvete utan dess like. Vi har under senare år hållit oss fria från allt för mycket skador. Både Jerônimo och Maduro skadade sig tidigt och missade hela januari. Med Copa del Rey igång blev matchschemat allt fullare. Fyra cupmatcher klämdes in bland fyra ligamatcher. Hur kan förbundet tänka så egentligen? Nåja, spelet såg ändå bra ut, tills vi lottades mot Deportivo i kvartsfinalen. För andra året i rad fick vi möta samma lag tre matcher i rad (förra året var det Valencia). Säsongens andra förlust följdes upp av den tredje, vilket förmodligen var lagets sämsta match på fem år. Depors nye italienare Caruso tilläts göra hela fem mål, och Leo Franco visade upp ett väldigt darrigt spel. För andra matchen i rad. Kanske åldern börjar märkas även på planen. Utan stöttepelarna i centralledet spelade vi inte bra. Som grädden på moset för de andra lagen drog även Anderson på sig en skada, som håller honom borta i en månad. Månadens sista match tog vi igen för de förluster vi ådragit oss på sistone. Murcia fick stryk med ofantliga 10-0. Helt sanslöst. Nytt rekord för laget. Vi ligger nu efter 20 omgångar fortfarande etta, med sju poäng mer än Atlético och Bilbao. Bilbao har dock förlorat sin storspelande målvakt Muñoz till Deportivo. Bakom jagar Valencia, Real och nämnda Deportivo.</p>\n<h3>Copa del Rey</h3>\n<p>Den spanska cupen drog igång med full pardon för oss, som inte varit med tidigare under säsongen. Två matcher spelades först mot Mallorca, där segern säkrades i första matchen. I den andra fick Herrera spela när Jerônimo gick skadad, och han gjorde inte någon besviken. Så kom då matcherna mot Deportivo. Vi dominerade faktiskt båda cupmatcherna, men ineffektiviteten och slarv av Franco gjorde att det inte gick att ta igen 1-3-underläget inför returen, där de blåvita också fick in två lätta tidiga mål. För andra året i rad åker vi alltså ut tidigare än förväntat ur cupen, men vi får å andra sidan mer tid att förbereda oss inför Champions League.</p>\n<h3>Månadens spelare</h3>\n<p>I Jerônimos frånvaro krävdes det att någon annan tog den centrala rollen. Herrera fick till en början förtroende, men när de viktigare matcherna drog igång fanns Anderson där som räddaren i nöden. Vänsteryttern tog tag i taktpinnen och ersatte landsmannen med bravur, och gjorde dessutom sex mål. Roldán gjorde även han en bra månad, och krönte den med ett hattrick mot Murcia. Albert Cruz har inte varit lika tongivande i år som förra året, men han visade tillsammans med Dani Alves mot Murcia hur viktig högerkanten kan vara. Totalt kom sju assist från dessa två, alla på inlägg. Man ska inte ta ifrån målskyttarna prestationerna, men oftast är det passningsläggaren som är hjärnan i verket. I övrigt kan jag nämna att Torres blev utsedd till Europas bästa fotbollsspelare av French Football. Jesús Navas blev historisk när han slog in sitt 139:e mål för klubben, vilket innebar att han blev klubbens bästa målskytt genom tiderna.</p>\n<div class=\"match-list2\">\n  OS-KVAL | Peru U23, b | 5-0 | Carlos, da Silva Fernandes (2), Souza, Tavares<br /> OS-KVAL | Venezuela U23, h | 12-0 | da Silva Fernandes (3), Tavares (4), Souza, Rangel, Dênis (3),<br /> OS-KVAL | Paraguay U23, b | 4-0 | da Silva Fernandes (2), Tavares, Souza<br /> OS-KVAL | Chile U23, h | 3-1 | da Silva Fernandes (3)<br /> OS-KVAL | Ecuador U23, b | 3-0 | Tavares, Rangel, da Silva Fernandes\n</div>\n<h3>OS-kval</h3>\n<p>En dröm har gått i uppfyllelse. Jag har väldigt länge haft ett mål som jag inte sett omöjligt. Särskilt inte efter mina framgångar på senare år. Efter att jag avgått sa jag till mig själv. Det finns bara två landslag jag kan tänka mig att leda härnäst. Spanien och Brasilien. Två länder med riktigt bra spelare på varje position valbara. Högsta drömmen var förstås Brasilien, stormakten inom landslagsfotboll genom alla tider. Och det var mig alltså väldigt överraskande när det brasilianska fotbollförbundet kontaktade mig den tionde januari. Scolari hade bestämt sig för att trappa ner, och valet som ersättare föll alltså på mig. Jag tvekade inte en sekund.</p>\n<p>Mitt första uppdrag var väldigt angenämt: Kvalificera U23-laget till OS i sommar. Sagt och gjort. Vi förlorade inte en enda match, och släppte bara in ett enda mål. Varje match var i princip spel mot ett mål och det var en fröjd att få coacha detta anfallsfyllda lag.</p>\n<span class=\"gatsby-resp-image-wrapper\" style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 400px;\">\n    <span class=\"gatsby-resp-image-background-image\" style=\"padding-bottom: 22.499999999999996%; position: relative; bottom: 0; left: 0; background-image: url(&apos;data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAAFCAYAAABFA8wzAAAACXBIWXMAAAsTAAALEwEAmpwYAAABiElEQVQY0w3OXUtTYQDA8fMlJAUXvsydF7fTszPXGY/DjbZQaKbpZoYxE7dZYuoJGxSkONBweeGgRAq8CtERUhIRBF5agSB4Wd4VxuqmRdpd//p9gp9iW4JsXJJwN9Hd2IBwnWXU9LKRjLF+qZPxmnoe33aYn5lBqCoPF/r5+H6Sw/0RXj4dpDQ1QLStlWv1tbwrzaGctyziIYElTcygD91r0BPyUzB1dnySoiaQF6NM2+3sbt1l78ChvB7n9DjO/k6YJw+i9NoafaZg4moSRW3WCQf8SBHAVdtEh+Yj5ta55/JQ1oI814OEDQ+5WxlebRdJXJBslwc4qWao/HA4/TPLm9dZDN1Lty1R3OYZkpcDjOUsbgwbjKQld9rPUXBpPFMt3hohrre00jOYYiiV4sPmLH9/TfD1OMv3ap7fVYeflTSLj9I4kU6UXL6Rm/cbGF+sYXKpjtKSymrX/2FdC2sewQszRF7Y+GN9iESB0aErfPk0TOXbGJ8PckxlIqwUJUdH0yxHOvgHhPrXQwYuTMAAAAAASUVORK5CYII=&apos;); background-size: cover; display: block;\"></span>\n    <img class=\"gatsby-resp-image-image\" style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\" alt=\"brasilien\" title src=\"/static/ba13c57d03e86d908037b1080f16764b/c7805/brasil.png\" srcset=\"/static/ba13c57d03e86d908037b1080f16764b/19bd1/brasil.png 163w,\n/static/ba13c57d03e86d908037b1080f16764b/d3bcb/brasil.png 325w,\n/static/ba13c57d03e86d908037b1080f16764b/c7805/brasil.png 400w\" sizes=\"(max-width: 400px) 100vw, 400px\">\n  </span>\n  \n<span class=\"img-text\"><strong>&#xC4;NTLIGEN BRASILIEN</strong>, efter ett misslyckande med Portugal.</span>","frontmatter":{"date":"July 16, 2014","path":"/2-11-januari/","title":"2.11 Januari"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}