{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  PRIMERA DIVISIÓN | Sociedad, b | 1-1 | Navas<br> CHAMPIONS LEAGUE | Lyon, h | 5-1 | Jerônimo, Cortés (2), Filippini, Moreno<br> PRIMERA DIVISIÓN | Atlético, h | 6-0 | Cortés (2), Jerônimo, Montes, Rodrigues, Roldán<br> PRIMERA DIVISIÓN | Espanyol, b | 4-3 | Jerônimo, Montes, Alves, Filippini<br> PRIMERA DIVISIÓN | Valencia, b | 6-1 | Jerônimo (4), Alves, Roldán\n</div>\n<h3>Primera División</h3>\n<p>Sociedad blev sista matchen att testa 4-3-3, eftersom jag kan bli väldigt ombytlig efter en enda förlust. Istället gick jag tillbaka till 4-4-2 med platsbyte och det lyckades galant mot Atlético. Något som verkligen inte var galant mot Rojiblancos var att Riera slet sönder vadmuskeln, och beräknas missa fyra månader (vilket brukar bli två-tre med mitt läkarteam). Riktigt olyckligt, men nu får å andra sidan Padilla och Cossu visa upp sig, för Alves orkar inte full matchning i fyra månader. Ytterbackarna får i alla fall tillskott nästa säsong. Antonio Montes som jag pratade om för ett och ett halvt år sedan har skrivit på för klubben och anländer inför nästa säsong. Transfersumman blev väldigt hög, €47.5M plus de båda högermittfältarna Cruz och Tassi, som fått mindre plats i klubben på sistone.</p>\n<p>Ligan fortsatte med en härlig vändning mot Espanyol, som tidigt tog ledningen med 2-0. Skadade Aragón saknades faktiskt i mittförsvaret, trots ett namnstarkt mittlås med Maduro och Palmer. Valencia åkte på en riktig känga, speciellt av Jerônimo, som gjorde mål på allt. Fyra mål från olika håll och vinklar. Cortés gick åter mållös, men börjar spela bättre åtminstone. Det sista som hände innan det nya året skulle börja var att Zlatan la skorna på hyllan, och nu går in i tränarstaben.</p>\n<img src='/static/maduro2-a03510d0a5460fbcf04db593e195e473.png' alt='maduro'>\n  \n<figcaption><strong>MADURO</strong> har inte varit sitt forna jag i försvaret den senaste tiden.</figcaption>\n<h3>Champions League</h3>\n<p>Efter matchen mot Sociedad bestämde jag mig för att gå tillbaka till 4-4-2 med platsbyte på Jerônimo och Navas, så som vi spelade förr i tiden, innan Cortés var tillgänglig. Och det gick riktigt bra. 5-1 mot Lyon, och jag ska nu försöka få Cortés till Navas-typen som kan växla plats med Jerônimo, vilket jag tror båda tjänar på. Lottningen till slutspelet ägde rum och även i år fick vi en av de lättaste motstånden, nämligen franska Nantes som ligger på tolfte plats i Ligue 1.</p>","frontmatter":{"date":"July 17, 2014","path":"/5-6-december/","title":"5.6 December","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"5.5 November","path":"/5-5-november/"}},"next":{"frontmatter":{"title":"5.7 Januari","path":"/5-7-januari/"}}}}