{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  EM-KVAL | Wales, h | 1-0 | Melo<br> EM-KVAL | Wales, b | 0-2 |\n</div>\n<p>Stunden var inne. EM eller inte. Första matchen mot Wales skulle förmodligen ge ett hum om vad. Vi mötte alltså Wales, som kom två i sin grupp bakom Frankrike. Stjärnan laget var Manchester Uniteds nye Roy Keane, en walesisk defensiv mittfältare med det legendliknande namnet Ian Rush. Fel lag att spela för kanske. Rush är ett rivjärn likt Keane, och som trots sin ålder, 24 år, har gjort fem säsonger som ordinarie i United. 18-årige anfallaren Daniel Walters från Aston Villa är ny i landslaget, men har redan gjort två mål på tre landskamper. Annars spelar de flesta spelare i engelska Championship-klubbar. Vi kom med Vaz Te tillbaka, men på backsidan var det besvärligt. Endast en mittback var tillräckligt pigg nog för att spela, och rutinerade Paulo Ferreira tvingades hoppa in i blåsvädret. Faktum var att flera spelare var slitna efter ligaspel, men det skulle piggna till inför nästkommande match.</p>\n<div class='match-troup'>\n  Cleiton | J Ferreira &#8211; P Ferreira &#8211; P Oliveira &#8211; J Machado | C Ronaldo &#8211; M Fernandes &#8211; J Moutinho &#8211; Filipe | Melo &#8211; Vaz Te<br> Avbytare: Moreira, Miguel, H Pedro, A Carlos, R Quaresma, B Gama, H Almeida\n</div>\n<p>Wales ställde upp med en defensiv 5-3-2, men det hjälpte inte speciellt länge. Nya stjärnan Melo satte 1-0 efter sex minuter. Resultatet höll sig, och det känns fortfarande väldigt öppet inför returen. Returen som inte kunde ha inletts på sämre sätt. 26 sekunder in i matchen rusade Daniel Walters ut mot publiken för att fira sitt tredje landslagsmål. Det började bli oroligt i lägret när ställningen fortfarande stod sig efter 60 minuter. Resultatet höll sig fram till ordinarie matchtids slut. Övertid väntade. Ett mål och Wales skulle vara tvungna att göra två. Men hade vi kapacitet till det? Självklart. Just idag? Osäkert. I minut 105 händer det som inte får hända. Collins når högst i luftrummet och nickar in 2-0. En kvart kvar att få in ett mål, ett vinnande mål. Men vi lyckas inte skapa en enda farlighet. En enda målchans. Matchen rinner oss ur händerna och vi får tillslut ta till oss att vi faktiskt är utslagna. Ett enormt misslyckande. Jag avgick med omedelbar verkan efter fiaskot. Mina landslagsdrömmar lever vidare…</p>\n<img src='/static/wales-faca1e8cb5396ea2a61626e580c5482e.png' alt='wales' class='in-post-img'>\n  \n<span class='img-text'><strong>WALESISKA</strong> fans firar den överraskande segern över Portugal.</span>","frontmatter":{"date":"July 16, 2014","path":"/2-8-em-kval/","title":"2.8 EM-kval"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"next":{"frontmatter":{"title":"2.7 Oktober","path":"/2-7-oktober/"}}}}