{"data":{"markdownRemark":{"html":"<p>Det är dags för en utvärdering av truppen innan kommande säsong. Knappt några förändringar sen föregående år. Juan Carlos Montes har slutat och ett antal spelare har lyfts upp från U18-laget. <em class=\"on-loan\">Namn – ålder – position – matcher – mål/nollor – assist/insläppta – snittbetyg</em></p>\n<h3>Målvakter</h3>\n<ol>\n<li>\n<p>Juan Carlos Herreros – 33 – målvakt</p>\n</li>\n<li>\n<p>Jorge Román – 24 – målvakt</p>\n</li>\n<li>\n<p>Francisco Javier Campos – 21 – målvakt</p>\n</li>\n</ol>\n<p>Det är ovisst på målvaktssidan. Román var i stort sett ordinarie förra året då Herreros var skadad. Román utsågs också till årets målvakt efter en riktigt stabil säsong, men hade faktiskt en sämre period då Herreros fick chansen mellan stolparna i några matcher. Inför kommande säsong får nog Herreros ändå se sig som det klara andra alternativet.</p>\n<h3>Försvarare</h3>\n<ol start=\"2\">\n<li>\n<p>Rafael Riera – 36 – högerback</p>\n</li>\n<li>\n<p>Antonio Montes – 35 – vänsterback</p>\n</li>\n<li>\n<p>Antonio Aragón – 33 – mittback</p>\n</li>\n<li>\n<p>Juan José Vázquez – 30 – mittback</p>\n</li>\n<li>\n<p>Alejandro Oliva – 23 – högerback</p>\n</li>\n<li>\n<p>Borja Hidalgo – 24 – mittback</p>\n</li>\n<li>\n<p>Alberto Moreno – 23 – vänsterback</p>\n</li>\n<li>\n<p>Sebastián Méndez – 21 – mittback</p>\n</li>\n<li>\n<p>Eric Marchand – 19 – högerback</p>\n</li>\n<li>\n<p>Benoît Olivier – 18 – vänsterback</p>\n</li>\n<li>\n<p>Alberto Iglesias – 17 – mittback</p>\n</li>\n</ol>\n<p>Som tidigare nämnt så är jag halvvägs i min generationväxling i backlinjen. Riera och Montes får sparsamt med speltid medan Oliva och Moreno nu snarare får mest konkurrens av Marchand och Olivier som i flera år imponerat i U-truppen och i cupspel med A-laget. Marchand flyttas i år upp medan Olivier får ett år till i U-laget.</p>\n<p>Centralt är det stenhård konkurrens. Aragón är given som lagkapten, trots sin höga ålder. Vázquez har varit det givna komplementet när Hidalgo under våren varit utlånad. Men Hidalgo behöver speltid och förhoppningsvis blir det mycket av det under kommande säsong. Méndez är fullgod som backup medan Iglesias har några år kvar i U18.</p>\n<h3>Mittfältare</h3>\n<ol start=\"6\">\n<li>\n<p>Alberto Roldán – 36 – def mittfältare</p>\n</li>\n<li>\n<p>Gonzalo Delgado – 25 – off mittfältare</p>\n</li>\n<li>\n<p>Patrick Rodrigues – 32 – off mittfältare</p>\n</li>\n<li>\n<p>Ángel Moreno – 34 – vänsterytter</p>\n</li>\n<li>\n<p>Antonio Gil – 28 – def mittfältare</p>\n</li>\n<li>\n<p>Francisco Herrera – 30 – yttermittfältare</p>\n</li>\n<li>\n<p>Eneko Molina – 27 – allroundmittfältare</p>\n</li>\n<li>\n<p>Jonathan Badet – 21 – def mittfältare</p>\n</li>\n<li>\n<p>José Carlos Garcés – 20 – central mittfältare</p>\n</li>\n<li>\n<p>Juan Francisco Durán – 19 – vänsterytter</p>\n</li>\n<li>\n<p>Sebastián Córdoba – 17 – högerytter</p>\n</li>\n</ol>\n<p>Defensivt håller Gil världsklass och ingen flyttar på honom en normal dag. Roldán är dock 36 år gammal fortfarande väldigt bra, även om åldern börjar ta ut sin rätt i löpningarna. Nu får han konkurrens av Badet och Garcés som reserv till Gil. Önskan var att i alla fall få en av Badet/Garcés utlånad, men inget lag nappade.</p>\n<p>På kanterna huserar allt som oftast Herrera och Moreno fortfarande. Även Gallego kliver ner på högeryttern då och då. Moreno börjar däremot komma till åren och det märks på att han inte klarar av att matchas lika hårt. Stora förhoppningar finna på Durán i U18 som fått chansen i ett antal matcher. Supertalangen Córdoba har fått mängder med chanser i främst Champions League i år, men aldrig riktigt övertygat. Jämnheten saknas och den hoppas jag han skaffar sig under sitt sista år i U-truppen.</p>\n<p>Offensivt är det alltjämt ett getingbo och vem som ska starta avgörs allt som oftast på dagsformen, även om Delgado alltid är första alternativet. Rodrigues har tappat men håller några år till. Eneko Molina jagar frustrerat bakom och levererar oftast när han får chansen, men det blir alltför sällan.</p>\n<h3>Anfallare</h3>\n<ol start=\"7\">\n<li>\n<p>Antonio Gallego – 26 – forward</p>\n</li>\n<li>\n<p>Fernando Cortés – 32 – forward</p>\n</li>\n<li>\n<p>Mickaël Camara – 22 – forward</p>\n</li>\n<li>\n<p>Daniel – 23 – forward</p>\n</li>\n<li>\n<p>Romain Faivre – 31 – forward</p>\n</li>\n<li>\n<p>Iván – 18 – forward</p>\n</li>\n</ol>\n<p>–. Martín González – 21 – forward</p>\n<p><span class=\"on-loan\">–. Emilio Rivas – 19 – forward</span></p>\n<p>Montes har tackat för sig och det innebär en nyöppnad plats i anfallsbesättningen. I nuläget är Gallego och Cortés förstaval men Cortés har inte riktigt övertygat. Bara 13 ligamål förra säsongen, med stora skadebekymmer förvisso, men kanske börar den 32-åriga kroppen ta slut. Läget ligger öppet för nye Daniel, som förra säsongen var utlånad till Málaga. Han ligger bra till efter en imponerande försäsong.</p>\n<p>Störst kliv förra säsongen tog nog ändå Camara. Efter fyra år som utlånad gavs han chansen som reserv förra året och gjorde till skillnad från González inte bort sig. Han manövrerade även bort Faivre som fortfarande nöjt sitter kvar på bänken.</p>\n<p>I anfallet finns i laget, men ej i årets trupp, även U18-anfallaren Iván, som inte hade någon lyckad utlåning till Córdoba under fjolåret, samt årets enda utlånade spelare Emilio Rivas. Han för sitt femte år som utlånad och det tredje i Ejido där han förra året öste in mål.</p>","frontmatter":{"date":"July 17, 2014","path":"/14-1-202930-truppgenomgang/","title":"14.1 2029/30 &#8211; Truppgenomgång"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}