{"data":{"markdownRemark":{"html":"<p>Eftersom FM08 är ospelbart har jag återvänt till den allra roligaste FM-saven i mitt liv. Den jag körde på FM06 och startade två berättelser (<a href=\"http://forum.fmsweden.se/viewtopic.php?t=1462\" title=\"Den gamla damen\">nr.1</a>, <a href=\"http://forum.fmsweden.se/viewtopic.php?t=2421,\" title=\"Sevilla FC - El orgullo de Andalucía\">nr.2</a>) med, även om den ena (nr.1) var väldigt kortvarig. Det är bland annat på grund av denna save jag är det Sevilla-fan jag är idag. Nu hade jag tänkt att starta en rapport-tråd där jag slipper det kreativa tänkandet med att komma på en bra story.</p>\n<p>Sen jag avslutade berättelsen om Sevilla har jag spelat två säsonger till, och befinner mig nu inför säsongen 2014/15. Under de två åren som gått har jag vunnit ligan och cupen båda åren. Champions League tog jag hem det första av de två åren. Alltså en trippel 2012/13. Året efter vann jag både europiska och spanska supercupen, samt världsmästerskapet för klubblag.</p>\n<p>Under de fyra åren i Sevilla har jag såklart följt Juventus en del. Juventus som leds av min f.d. lärling Pavel Nedved, som kör med samma system som jag införde i Juventus, har vunnit det mesta sedan jag försvann, förutom när mitt Sevilla slog dem i Champions League-finalen 2013. Juventus har liksom Sevilla satsat mycket på unga spelare som inte allt för sällan härstammar från de egna leden.</p>\n<p>I Sevilla har jag två spelare som är något alldeles extra, som bär laget på sina axlar. Dessa två är brasilianarna Anderson och Jerônimo. Anderson rankas som en av La Ligas absolut jämnaste spelare, med en otroligt hög lägstanivå. Han blir alltid lagets bästa framspelare, men slår även in några mål då och då. Vänsterfoten hittar oftast rätt ute från kanten, där inläggen slås mot framstormande anfallare. Jerônimo är en offensiv mittfältare som mer och mer blir en anfallare. Lyssna på siffrorna från 2012/13. Jerônimo spelade samtliga 38 matcher i La Liga och mäktade med hela 36 mål som mittfältare. Lägg därtill de 20 assist han gjorde under säsongen, samt alla poäng han gjorde i Champions League och i cupen. Förra säsongen drabbades han av skador, men lyckades ändå bli lagets näst bästa målskytt med 18 fullträffar i ligan.</p>\n<p>Dags för den femte säsongen att starta!</p>","frontmatter":{"date":"July 13, 2014","path":"/prolog/","title":"Prolog"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":null,"next":{"frontmatter":{"title":"1.1 Truppen","path":"/1-1-truppen/"}}}}