{"data":{"markdownRemark":{"html":"<h3>Målvakter</h3>\n<p>Jag har faktiskt haft väldigt svårt att avgöra vem som skulle vara förstemålvakt i år. Målvakterna har fått växelspela hela tiden. Román har haft en hel del skadebekymmer och därför har Herreros fått chansen. När även Herreros skadade sig samtidigt fick jag lite till tredjemålvakten Campos, som inte alls gjorde bort sig på något sätt. Campos, som under säsongen spelat i ungdomslaget, hoppas jag kunna utvecklas till en ny förstemålvakt om några år. Är det något den här klubben saknat så är det en egenfostrad målvakt, och jag hoppas att de matcher han fick göra i år ska hjälpa i den utvecklingen.</p>\n<h3>Backar</h3>\n<p>Även i backlinjen har det varit rörigt och inkonsekvent. Jag har världens två bästa ytterbackar i Oliva och Moreno, det är inget snack om den saken. Dessutom kommer Marchand och snart också Olivier utgöra en riktigt bra uppsättning ytterbackar. Marchand, som kan spela både höger och vänster, har varit given på bänken och har fått många inhopp, men även en hel del matcher från start. Till vänster har faktiskt gamlingen Montes fått spela istället för Olivier när Moreno behövt vila.</p>\n<p>Centralt har Borja Hidalgo rört om i grytan. Jag har haft stora förhoppningar på honom sen den där europeiska supercupfinalen för 9 år sedan, när han som 16-åring var med och besegrade Real Madrid. När lagkapten Aragón sedan visade upp svagheter fick Hidalgo chansen mer och mer. Men han började gnälla på för lite speltid, och för att visa hur mycket jag trodde på honom fick han spela. När han med kort mellanrum drog på sig två onödiga röda kort räckte det. Aragón fick fortsätta ihop med Vázquez. Inför sommaren har Hidalgo sagt sig nå så långt han kan inom Sevilla, och söker nu en ny utmaning. Väldigt tråkigt att en sådan talang går till spillo. Jag får istället hoppas på Iglesias som gör det bra i U18-laget.</p>\n<h3>Mittfältare</h3>\n<p>Mittfältet har fungerat väldigt bra, trots en del förändringar eller skiftande mönster från föregående år. Som ankare har Gil varit given, som vanligt. Men Badet har fått mycket speltid och har känns redo att ta över efter Gil när han beslutar sig för att sluta. Roldán har inte fått många minuter. </p>\n<p>Till höger har Gallego varit förstavalet hela säsongen. Jag trodde inför att han skulle få spela väldigt mycket anfallare, men det har inte blivit mycket av det, och det främst beroende på att anfallarna varit riktigt bra. Herrera, som konkurrerade mest under fjolåret, har tagit över platsen till vänster istället för Moreno, och lämnat Gallego ifred. Istället får han vänta in konkurrens från ynglingen Córdoba som förhoppningsvis kan mäta sig inom något år. Till vänster har jag också stora förhoppningar på Durán, som förmodligen kommer konkurrera med Herrera nästa år. Efter en tuff vår med benbrott får vi se var han står inför kommande säsong.</p>\n<p>Offensivt är det ju Delgado som gäller. Trots att han hade en rejäl svacka i år gjorde han ändå 39 mål under året som gått. Bakom honom har Rodrigues inte fått lika mycket speltid, men han visar fortfarande kvaliteter när han får spela. Eneko Molina, som förra året gnällde över för lite speltid, har i år fått agera backup på alla mittfältets offensiva positioner, och har även han fått starta oväntat mycket. Han verkar tillfreds med sin roll i klubben och fungerar bra som en allround mittfältare att slänga in från bänken. 28 inhopp i år. En som jag önskat mer spel är U21-landslagsmannen Garcés. Förhoppningsvis kan jag låna ut honom nästa år, då han inte riktigt petar Badet defensivt eller någon av de andra på den offensiva platsen.</p>\n<h3>Anfallare</h3>\n<p>Jag sa ju det att Gallego fått stå tillbaka för starka anfallare. Och vilka överraskningar jag haft i år. Nyförvärvet Daniel imponerade ju på försäsongen, och han fortsatte verkligen imponera under hösten. Totalt slutade han på 19 ligamål och 8 i cupspelet. Han fick även landslagsdebutera och gjorde mål direkt på hösten. Trots detta kände han sig inte helt given, och började gnälla om mer speltid. Han spelade i princip hela tiden fram till en skada i februari. Vid sidan fanns hela tiden Cortés, som för en gångs skull höll sig hel en hel säsong. Då slutade han också i toppen av skytteligan, och fick dessutom kröna säsongen med sitt 400:e ligamål för klubben. Daniel kom tillbaka från skadan, har inte levererat som innan, men är numera tillfreds med sin truppstatus och har också signat ett nytt kontrakt.</p>\n<p>Men den som överraskat mest längst fram är Camara. Han började visa framfötterna förra våren och i år har han varit riktigt bra när han fått chansen. 18 matcher från start och 28 inhopp har lett till 16 mål. Det verkar visa sig att jag satsade på rätt anfallare från ungdomslaget i år, och med Montes borta har han faktiskt cementerat sig som tredjeanfallare. Nästa år är det möjligt att han får kämpa med 19-årige Iván som blir för gammal för juniorspel. Om inte Iván lyckas få en utlåning.</p>","frontmatter":{"date":"July 27, 2014","path":"/14-4-laggenomgang/","title":"14.4 Laggenomgång"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}