{"data":{"markdownRemark":{"html":"<p>Matchen borta mot Bulgarien skulle bli det stora testet för Portugal anno 2014. Portugal var befriade från två matcher under detta uppehåll, och kunde därför lägga allt krut på den här matchen. Det var inga större förändringar i truppen jämfört med truppen mot Cypern, tillkomna spelare var Miguel, som skadade sig förra landslagslägret och missade matchen, samt Joaquim Fernandes från Benfica. De arton spelare som utgjorde matchtruppen var dessa:</p>\n<ul>\n<li>Cleiton | J Ferreira – Miguel – Luiz – Vanderlei | M Fernandes – C Ronaldo – J Moutinho – H Barbosa | R Vaz Te – H Almeida</li>\n<li>Avbytare: Moreira, P Ferreira, J Gonçalves, H Pedro, R Quaresma, Totti, Paulo</li>\n</ul>\n<p>Dessa spelare möter ett Bulgarien som ställer upp med en 3-5-2-formation. Inters världsstjärna Valeri Bojinov startar i anfallet, och honom måste vi se upp med. Miguel och Luiz bör ha tillräckligt med rutin för att stoppa honom. Viktigaste spelaren på mitten är förmodligen spelgeniet Chavdar Yankov från Cesena.</p>\n<h5>Bulgarien 2-1 Portugal</h5>\n<ul>\n<li>Målskyttar: Cristiano Ronaldo</li>\n<li>Matchens spelare: Nikolay Mihaylov</li>\n</ul>\n<p>Det blev inte precis som jag tänkt mig, även om vi gjorde en helt godkänd match. Bojinov var hjärnan bakom verket med två assist. Bulgarien tog ledningen direkt i andra halvlek men Ronaldo fick in en boll en stund senare. Med 8 minuter kvar slogs ännu ett inlägg från Bojinov som ledde till mål. 2-1. Portugal satsade allt framåt sista minuterna men målvakten Nikolay Mihaylov storspelade och blev efter matchen vald till planens bäste. Trea i gruppen och tre poäng efter var väl inte vad jag väntat mig, men det ska nog ordna sig det här.</p>\n<figure>\n  <img src='/static/bojinov-36e8b568d006e9e25a8b8ae1f9934089.png' alt='bojinov'>\n  <figcaption><strong>BOJINOV</strong> var en stor anledning till att Bulgarien tog alla tre poäng.</figcaption>\n</figure>\n<p>| Pos | Land | M | V |  O |  F |  MS | P |\n| --- | --------- | --- | --- | --- | --- | --- ||\n| 1. | Bulgarien | 2 | 2 | 0 | 0 | +3 | 6 |\n| 2. | Finland | 2 | 2 | 0 | 0 | +2 | 6 |\n| 3. | Portugal | 2 | 1 | 0 | 1 | +3 | 3 |\n| 4. | Cypern | 3 | 1 | 0 | 2 | -4 | 3 |\n| 5. | Armenien | 3 | 0 | 0 | 3 | -4 | 0 |</p>\n<ul>\n<li>Bulgarien 2-1 Portugal</li>\n<li>Cypern 2-1 Armenien</li>\n<li>Armenien 0-2 Bulgarien</li>\n<li>Finland 2-1 Cypern</li>\n</ul>","frontmatter":{"date":"July 14, 2014","path":"/1-7-em-kval/","title":"1.7 EM-kval","team":"portugal"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"1.6 La Liga","path":"/1-6-la-liga/"}},"next":{"frontmatter":{"title":"1.8 Champions League","path":"/1-8-champions-league/"}}}}