{"data":{"markdownRemark":{"html":"<p><em class='on-loan'></em>Namn – ålder – position – matcher – mål/nollor – assist/insläppta – snittbetyg</p>\n<h3>Målvakter</h3>\n<ol>\n<li>\n<p>Juan Carlos Herreros – 31 – målvakt – 40 – 20 – 33 – 7.55</p>\n</li>\n<li>\n<p>Jorge Román – 22 – målvakt – 15(1) – 7 – 17 – 7.31</p>\n</li>\n</ol>\n<p><span class='on-loan'></span>20. Alberto Fuentes – 21 – målvakt – 0 – 0 – 0 – 0</p>\n<p>– Finns inte speciellt mycket att säga om målvaktssituationen i laget. Herreros är på toppen av sin karriär och är given i målet. Román är en utmärkt backup, som faktiskt dragit till sig Real Madrids intresse. Vi får se om de vill värva ytterligare en målvakt från oss. Fuentes försvinner nog i sommar och jag litar på att junioren Campos ska fungera som tredjereserv utifall någon skulle gå sönder.</p>\n<h3>Försvarare</h3>\n<ol start=\"2\">\n<li>\n<p>Rafael Riera – 34 – högerback – 40(3) – 2 – 15 – 7.72</p>\n</li>\n<li>\n<p>Antonio Montes – 33 – vänsterback – 49 – 0 – 13 – 7.82</p>\n</li>\n<li>\n<p>Antonio Aragón – 31 – mittback – 47 – 2 – 1 – 7.38</p>\n</li>\n<li>\n<p>Juan José Vázquez – 28 – mittback – 32(1) – 0 – 1 – 7.33</p>\n</li>\n<li>\n<p>Alejandro Oliva – 21 – högerback – 16(11) – 0 – 2 – 6.89</p>\n</li>\n<li>\n<p>Marcelo López – 20 – vänsterback – 4(16) – 0 – 0 – 6.50</p>\n</li>\n</ol>\n<p><span class='on-loan'></span>17. Alberto Moreno – 20 – vänsterback – 29(2) – 0 – 5 – 6.84</p>\n<p><span class='on-loan'></span>21. Vicente Arias – 25 – allroundback – 30(2) – 0 – 8 – 6.81</p>\n<ol start=\"23\">\n<li>Borja Hidalgo – 22 – mittback – 28(1) – 0 – 3 – 7.52</li>\n</ol>\n<p>– De gamla håller än. Man undrar hur länge de kan hålla nivån uppe. Riera och Montes är trots sin ålder fortfarande ordinarie i landslaget. Riera har passerat 100-strecket med sex matcher och Montes har bara fem matcher kvar. Men jag behöver i alla fall inte oroa mig för framtiden. Oliva är redan nu redo för att ta över. Hidalgo petade Vázquez under stora delar av säsongen och Moreno gjorde en helt okej säsong i Madrid. Dessutom kommer Mendéz, Marchand och Olivier underifrån.</p>\n<h3>Mittfältare</h3>\n<ol start=\"6\">\n<li>\n<p>Alberto Roldán – 34 – def mittfältare – 22(2) – 3 – 1 – 7.50</p>\n</li>\n<li>\n<p>Gonzalo Delgado – 23 – off mittfältare – 21(8) – 12 – 6 – 7.55</p>\n</li>\n<li>\n<p>Patrick Rodrigues – 30 – off mittfältare – 34(2) – 31 – 15 – 7.97</p>\n</li>\n<li>\n<p>Ángel Moreno – 32 – vänsterytter – 45(1) – 8 – 20 – 7.65</p>\n</li>\n<li>\n<p>Antonio Gil – 26 – def mittfältare – 29(3) – 7 – 3 – 7.63</p>\n</li>\n<li>\n<p>Francisco Herrera – 28 – yttermittfältare – 45(4) – 6 – 23 – 7.67</p>\n</li>\n<li>\n<p>Eneko Molina – 25 – högermittfältare – 3(21) – 0 – 7 – 6.71</p>\n</li>\n</ol>\n<p>– Snacka om konkurrens på det centrala mittfältet. Roldán håller fortfarande toppklass, men det blir allt svårare att peta Gil, som faktiskt spelade mer än sin läromästare i år. Offensivt sätt slåss kapten Rodrigues och fjolårets succé Delgado om platsen. Delgado fick inte lika mycket speltid i år, men han har många år kvar på toppen. Herrera hade under början av säsongen svårt att peta Gallego på högern när både Cortés och Montes var hela. Men så fort skadorna kom tog han chansen och liksom förra året gjorde han flest assist i laget. Moreno var lika bra som vanligt. Eneko Molina var från början borträknad men gjorde några lyckade inhopp och fick både förnyat förtroende och kontrakt.</p>\n<h3>Anfallare</h3>\n<ol start=\"7\">\n<li>\n<p>Antonio Gallego – 24 – forward – 47(2) – 38 – 17 – 7.86</p>\n</li>\n<li>\n<p>Fernando Cortés – 30 – forward – 30(3) – 28 – 16 – 7.94</p>\n</li>\n<li>\n<p>Frédéric Lang – 21 – forward – 3(9) – 3 – 0 – 6.42</p>\n</li>\n<li>\n<p>Juan Carlos Montes – 33 – forward – 36(11) – 26 – 13 – 7.36</p>\n</li>\n<li>\n<p>Romain Faivre – 28 – forward – 7(36) – 5 – 5 – 6.47</p>\n</li>\n</ol>\n<p>– Vi har en ny skyttekung i stan. När Cortés för en gångs skull gör en ganska blek vårsäsong måste någon annan vara bättre. Gallego tog ett jättekliv och det blir svårt att flytta på honom nästa säsong. Som sagt var Cortés inte i slag under våren, men under hösten gjorde han ingen besviken. Montes gjorde en helt okej säsong med tanke på speltiden, men nådde inte upp till förra årets resultat. Faivre blev vår ständiga inhoppare och borde kanske gjort några fler mål, men helt okej ändå. Lang fick inte mycket speltid men 3 mål på 3 starter är ett bra facit. Hoppas på utlåning nästa år.</p>\n<h3>Juniorer</h3>\n<p>Francisco Javier Campos – 17 – målvakt</p>\n<p>Eric Marchand – 17 – högerback</p>\n<p>Benoît Olivier – 16 – vänsterback</p>\n<p>Sebastián Mendéz – 19 – mittback</p>\n<p>Jonathan Badet – 19 – innermittfältare</p>\n<p>José Carlos Garcés – 19 – innermittfältare</p>\n<p>Sebastián Córdoba – 14 – högerytter</p>\n<p>Juan Francisco Durán – 17 – vänsterytter</p>\n<p>Martín González – 19 – anfallare</p>\n<p>Emilio Rivas – 17 – anfallare</p>\n<p>Iván – 16 – anfallare</p>\n<p><span class='on-loan'></span>Mickaël Camara – 19 – anfallare – utlånad till Córdoba</p>\n<p>– Så har vi kommit fram till den spännande delen. Trots att vi nog haft världens bästa akademi länge så har vi nog inte haft så här många talanger samtidigt sen generationen med Roldán, Rodrigues, Aragón, Moreno och Cortés. Ytterbackarna ser otroligt lovande ut och har redan i år fått debutera i Champions League. Lyckligtvis har dessa två några år kvar i U-laget, men borde komma upp ungefär samtidigt som Riera och Montes lägger skorna på hyllan. Mendéz har fått några chanser i A-laget och gjort det bra. Håller inte riktigt än, men med en utlåning där han får spela så kan det nog blir en ny Hidalgo av honom. Centralt på mittfältet har vi två riktigt bra spelare. Ursprungligen två defensiva mittfältare men båda kan numera även husera längre upp, för att passa så bra in i spelsystemet som möjligt. Garcés har visat enorm målfarlighet både i A- och U-lag.</p>\n<p>Sebastián Córdoba är förmodligen den största talangen klubben någonsin sett. Han är bara 14 år men har redan kvalitéer för att åtminstone agera inhoppare i A-laget. Ska bli extremt spännande att följa hans utveckling, och jag hoppas att vi får behålla honom fram tills det att han kan skriva proffskontrakt. Durán har visat riktiga ytterkvalitéer, mestadels snabbhet och teknik, men är något tunn. Väntar och ser vad en försäsong med seniorerna kan göra. Längst fram finns fyra spelare som alla gjort mycket mål i U18, men jag vet mycket väl att man inte behöver bli någon superstjärna pga det. Camara vet jag inte om han får en ny chans, men González tror jag desto mer på. Iván är bara 16, men kan nog också bli riktigt bra. Ska bli kul och se vilka som kan ta klivet. Ska försöka låna ut de som är 17 och äldre.</p>","frontmatter":{"date":"July 17, 2014","path":"/11-2-truppanalys/","title":"11.2 Truppanalys"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"next":{"frontmatter":{"title":"11.1\t2026/27 &#8211; Poängrekord än en gång","path":"/11-1202627-poangrekord-an-en-gang/"}}}}