{"data":{"markdownRemark":{"html":"<p>Med de europeiska ligorna avklarade tog nu landslagen vid för två stycken landskamper i månadsskiftet maj/juni. Portugal skulle nu spela sin fjärde match borta mot Finland, för att tre dagar senare resa ner till Cypern för femte matchen. Två äldre spelare var nu tillbaka för att ge lite mer rutin och stabilitet i laget, Tiago från Lyon samt Ricardo Carvalho från Vitória Guimarães. De skulle dock få börja på bänken när vi nu testade det nya 4-2-3-1-systemet från start med liknande filosofi som Sevillas spel.</p>\n<div class='match-troup'>\n  Cleiton | J Ferreira – Miguel – P Oliveira – J Machedo | M Fernandes – J Moutinho | R Quaresma – C Ronaldo – H Barbosa | R Vaz Te<br> Avbytare: Wesley, P Ferreira, R Carvalho, J Fernandes, Tiago, A Carlos, H Almeida\n</div>\n<p>Finland har inte så många stjärnor, men Teemu Turunen i St. Etienne och Perparim Hetemaj, Rangers och tidigare Aston Villa, ses som de bästa. I övrigt finns några spelare som tillhör lite sämre lag i La Liga, bland annat förre Sevillaspelaren Patrik Turunen, nu i Sociedad. Vi dominerade kraftigt i första halvlek och Ronaldo satte rättvist 1-0 efter 37 minuter. I andra drog finnarna på sig ett rött kort, men lyckades trots detta kvittera genom Teemu Turunen. Resultatet höll sig matchen ut men var väldigt orättvist och vi var väldigt besvikna efteråt.</p>\n<div class='match-list'>\n  <span style='text-decoration: underline;'>Finland 1-1 Portugal</span>\n- Målskyttar: Cristiano Ronaldo\n- Matchens spelare: Niki Mäenpää\n</div>\n<p>Mot Cypern ställde vi upp liknande, förutom någon enstaka skillnad. En seger var nu ett måste, då vi redan tappat för många poäng. Återigen spelades 4-2-3-1 in i laget. Cypern vars största stjärna spelar i CSKA Sofia ska inte vara något hinder. Men man vet aldrig vad som sker i landslagssammanhang.</p>\n<div class='match-troup'>\n  Cleiton | J Ferreira – Miguel – P Oliveira – J Machedo | Tiago – J Moutinho | R Quaresma – C Ronaldo – H Barbosa | R Vaz Te<br> Avbytare: Wesley, P Ferreira, R Carvalho, J Fernandes, M Fernandes, A Carlos, Melo\n</div>\n<p>Vi gick ut väldigt hårt direkt, men ett gigantiskt problem för landslaget är att ingen kan göra de enkla målen. När man missar 20 avslut på 45 minuter känns det ganska tungt. Speciellt som den bästa avslutaren Ronaldo stått för tolv av missarna. Men samtidigt känner man att målvakten i motståndarlaget inte kan rädda hur mycket som helst, så någon gång måste den ju smita in. Men tänk då om motståndarna redan fått in ett mål, eller får ett senare. Då står man där med en poäng åter igen, när man egentligen kunde punkterat matchen efter tio minuter. Men straxt efter paus fick han äntligen till det, lagkaptenen, när han från favoritposition till höger fick bryta in och enkelt placera in 1-0. Vaz Te smet igenom en offsidefälla lite senare och hittade luckan mellan benen till 2-0. Locket hade släppt och Ronaldo kunde på stopptid fastställa resultatet till 3-0 genom en välplacerad nick en bit utifrån. En härlig seger där nyckeln var indikationerna om platsbytena under matchen mellan Ronaldo och Quaresma samt Vaz Te och Barbosa.</p>\n<div class='match-list'>\n  <span style='text-decoration: underline;'>Cypern 0-3 Portugal</span>\n- Målskyttar: Cristiano Ronaldo x2, Ricardo Vaz Te\n- Matchens spelare: Cristiano Ronaldo\n</div>\n<img src='/static/barbosa-89502a6c041856d6f4c3c3aedb787e30.png' alt='barbosa' class='in-post-img'>\n  \n<span class='img-text'><strong>BARBOSA</strong> hade en viktig roll i segern mot Cypern.</span>\n<p>Vi var nu i alla fall uppe på en andraplats, även om vi spelat en match mer än Bulgarien, som vi möter nästa match. Då är det endast seger som gäller, för att kunna ta sig vidare. En riktig sexpoängsmatch, där båda behöver poäng. Finland är hittills obesegrade, med två oavgjorda mot oss och Bulgarien. Kan glädja mig med att vi trots det sviktande målskyttet ändå gjort elva stycken, mest i gruppen. Ronaldo ligger med fem mål delad tvåa i EM-kvalets skytteliga.</p>\n<table class='top-table national-table'>\n  <tr>\n    <td>\n      1. Finland\n    </td>\n    \n    <td>\n      5\n    </td>\n    \n    <td>\n      3\n    </td>\n    \n    <td>\n      2\n    </td>\n    \n    <td>0</td>\n    \n    <td>\n      +3\n    </td>\n    \n    <td>\n      11\n    </td>\n  </tr>\n  \n  <tr>\n    <td>\n      2. Portugal\n    </td>\n    \n    <td>\n      5\n    </td>\n    \n    <td>\n      3\n    </td>\n    \n    <td>\n      1\n    </td>\n    \n    <td>\n      1\n    </td>\n    \n    <td>\n      +8\n    </td>\n    \n    <td>\n      10\n    </td>\n  </tr>\n  \n  <tr>\n    <td>\n      3. Bulgarien\n    </td>\n    \n    <td>\n      4\n    </td>\n    \n    <td>\n      2\n    </td>\n    \n    <td>\n      2\n    </td>\n    \n    <td>0</td>\n    \n    <td>\n      +3\n    </td>\n    \n    <td>\n      8\n    </td>\n  </tr>\n  \n  <tr>\n    <td>\n      4. Cypern\n    </td>\n    \n    <td>\n      5\n    </td>\n    \n    <td>\n      1\n    </td>\n    \n    <td>\n      1\n    </td>\n    \n    <td>\n      3\n    </td>\n    \n    <td>\n      -7\n    </td>\n    \n    <td>\n      4\n    </td>\n  </tr>\n  \n  <tr>\n    <td>\n      5. Armenien\n    </td>\n    \n    <td>\n      5\n    </td>\n    \n    <td>0</td>\n    \n    <td>0</td>\n    \n    <td>\n      5\n    </td>\n    \n    <td>\n      -7\n    </td>\n    \n    <td>0</td>\n  </tr>\n</table>","frontmatter":{"date":"July 15, 2014","path":"/1-26-em-kval/","title":"1.26 EM-kval","team":"portugal"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"1.25 La Liga","path":"/1-25-la-liga/"}},"next":{"frontmatter":{"title":"1.27 Utmärkelser","path":"/1-27-utmarkelser/"}}}}