{"data":{"markdownRemark":{"html":"<h3>Silly Season</h3>\n<p>Väldigt lite mercatoaktivitet under säsongen 2026/27. Men liksom förra säsongen fick jag leta reda på en ny reservmålvakt till Herreros. Real Madrid högg på Iglesias och jag kunde inget säga när huvudstadslaget aktiverade minimiklausulen, och Iglesias kunde inte tacka nej till en ordinarie plats mellan stolparna. Vår nye målvakt hämtades från gamla klubben Juventus. Denna gång fick det bli en ung målvakt som inte tidigare agerat förstemålvakt i någon av sina fyra tidigare klubbar. Förmodligen stannar han längre och kan ta över efter Herreros när tiden är inne.</p>\n<p>I övrigt hände inte så mycket. Oliva anslöt från Torino och med ytterligare en back i laget högg Real ytterligare en gång. Både Arias och unge Moreno lånades ut för att förstärka kanterna i Los Blancos.</p>\n<img src=\"/src/images/espbanner.png\" alt=\"la liga\" class=\"aligncenter\" />\n<h3>Primera División</h3>\n<p>Ja, vad ska man säga? Efter förra året trodde jag inte att det kunde gå så mycket bättre. Vi inledde med en målkalasförlust mot höstens kombattanter Villarreal (4-5), men därefter rullade tåget på hela hösten. Vi vann varenda match fram till slutet på januari (Deportivo, 0-2). Målen öste in och fördelades på många spelare. Under hösten var Cortés och Gallego outstanding som forwardspar. Montes hade en längre skadeperiod vilket öppnade för nämnde Gallego. Under vintern gick Cortés sönder i tre månader och när han kom tillbaka var han inte alls i samma goda slag som tidigare. På de sista 14 matcherna mäktade han bara med 6 mål. Istället var det Gallego och framförallt Rodrigues som visade vägen. Rodrigues gjorde sin bästa säsong någonsin med ett ligasnitt på 8,33, överlägset bäst. Även målskyttet var bättre än tidigare. Han manövrerade bort både Montes och Cortés och sånär Gallego från skytteligans topp. Inför sista omgången såg Gallego ut att ha säkrat segern på 30 mål, men Rodrigues, med sina 25, ville annat. I sista omgången mot Getafe smällde lagkaptenen in hela fyra mål i första halvlek. Men närmre än ett måls marginal kom han inte. <a href=\"/src/images/tabell2027.png\" rel=\"prettyPhoto\" class=\"img-profile\">Tabell</a>.</p>\n<p>Vi tog alltså hem det här med stor marginal. Förra året slog vi rekord med 104 poäng. I år tog vi 105. 35 vinster och 3 förluster. Och inte bara A-laget blev mästare. U18-laget gjorde en makalös säsong och var väldigt länge obesegrade. På våren ramlade några förluster in, men 81 gjorda mål och 12 insläppta på 24 matcher visar att jag inte behöver oroa mig att A-laget numera är rätt åldersstiget. Det finns några riktigt lovande i spelare i ungdomsleden, och mest talang av alla har nog 14-årige (!) <a href=\"/src/images/cordoba.png\" rel=\"prettyPhoto\" class=\"img-profile\">Sebastián Córdoba</a> från Argentina. Han har precis anslutit så vi får se vad han går för nästa säsong.</p>\n<img src=\"/src/images/clbanner.png\" alt=\"cl\" class=\"aligncenter\" />\n<h3>Champions League</h3>\n<p>Det var verkligen inte vårt år i år i Champions. Nog för att vi gick igenom gruppen, innehållandes PSV, PSG och Lokomotiv Moskva, enkelt, men redan i åttondelsfinalen tog det stopp. Efter lottningen var jag överväldigad. Vi skulle möta Brescia, som för tillfället låg sjua i Serie A. Det var på pappret det absolut lättaste lagen av de kvarvarande. Kanske var det underskattning som fällde oss, för Brescia spelade verkligen ut oss. Efter 2-2 borta så blev vi totalt utskåpade resultatmässigt med 4-1 hemma på Sánchez Pizjuán. Trots att vi förde spelet och hade klart mer chanser. Men Brescia åkte ut redan i nästa omgång. Istället var det tyska Hertha Berlin som plockade hem titeln. <a href=\"/src/images/cl2026-27.png\" rel=\"prettyPhoto\" class=\"img-profile\">Tabell</a>.</p>\n<h3>Copa del Rey</h3>\n<p>När Champions League gled oss ur händerna kunde vi istället fokusera allting på ligan och cupen. Och det blev som så att vi i alla fall gick segrande ur en cup, bortsett spanska supercupen. Om det saknades oavgjorda matcher helt i ligan så gjorde det inte det i cupen. Första omgången gick vi vidare efter 2-2 borta och 1-1 hemma mot Villarreal. Betis stod på tur och även där blev det jämnt. 1-1 i första och 2-1-seger för oss i andra. Espanyol i semin blev en lätt match efter 3-0 första, men även här oavgjort i andra mötet, 1-1. I finalen tog vi det säkra före det osäkra och bombade in tre bollar till vår fördel. Saken var biff.</p>","frontmatter":{"date":"July 17, 2014","path":"/11-1202627-poangrekord-an-en-gang/","title":"11.1\t2026/27 &#8211; Poängrekord än en gång"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}