{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  COPA DEL REY | Barcelona, b | 5-1 | Navas (2), Cortés, Rodrigues (2)<br> PRIMERA DIVISIÓN | Real Madrid, b | 2-2 | Rodrigues, Moreno<br> COPA DEL REY | Barcelona, h | 4-1 | Navas (2), Rodrigues, Anderson<br> PRIMERA DIVISIÓN | Bilbao, h | 6-0 | Rodrigues (2), Roldán, Cortés (2), Moreno<br> PRIMERA DIVISIÓN | Málaga, b | 3-1 | Cortés (2), Montes<br> CHAMPIONS LEAGUE | Lok. Moskva | 5-2 | Montes (2), Anderson, Cortés, Borisov (sj)<br> PRIMERA DIVISIÓN | Valladolid, h | 2-0 | Rodrigues (2)\n</div>\n<h3>Primera División</h3>\n<p>Real verkade ha bestämt sig för att inte upprepa 1-5-förlusten senast, och täppte igen ganska omgående. 1-1 stod sig till stopptiden, då Moreno satte 2-1. Men det var inte slutet. Mycket slarvigt lät vi Real komma tillbaka och i sista anfallet kunde Marcelinho kvittera. Två mycket viktiga poäng kastade i sjön. Bilbao, som inte längre håller samma klass som för något år sen, fick stryk med 6-0, och Rodrigues gjorde sitt sjätte mål på fyra matcher. Ingen tycks sakna Jerônimo för tillfället. Mot Málaga fick Montes äntligen göra sitt första ligamål för klubben. Rodrigues fixade sedan segern mot Valladolid i en tämligen långtråkig match. Vi leder nu ligan tre poäng före Barcelona.</p>\n<h3>Copa del Rey</h3>\n<p>Som vanligt hade vi som tidigare lottats mot lag som vi under samma period mötte i ligan. Nyligen vinst över Real i cupen, sedan Barcelona i ligan. Och självklart fick vi svåraste lotten till semin, nämligen Barcelona. Detta gör nu att vi på en treveckorsperiod har mött både Real och Barça tre gånger var. Tuff matchning.</p>\n<p>Utgångsläget för första semifinalsmatchen var inte det optimala. Torres och Anderson avstängda, och dessutom går Jerônimo skadad. Sen tidigare är ju också Montes skadad. Vi fick ändå en drömöppning då ett trögstartat Barcelona släppte igenom Navas som med lite tur med studsar kunde få in 1-0 efter bara en och en halv minut. Cortés var sedan framme efter Digards frispark och distinkt satte han 2-0 från nära håll. Det var spel mot ett mål, men strax innan halvtid slog baskern Ruano i reduceringen på hörna. Ett riktigt bra lagarbete gav oss en stor seger efter ytterligare ett mål av Navas, och två av Rodrigues. 5-1 hade jag aldrig räknat med på förhand. Utan storstjärnorna dessutom. Returen blev bara att spela av, men pga två röda kort bjöds vi på något mer mål i andra halvlek än förväntat. Sammanlagda 9-2 mot Barcelona känns mycket övertygande. Nu väntar bara Zaragoza i finalen. Kan det bli en trippel i år?</p>\n<figure>\n  <img src='/static/copa-99d1fe70404ba50c07ba3e89832cfec0.png' alt='la copa'>\n  <figcaption><strong>COPA DEL REY</strong> har gått riktigt bra. Kan vi gå hela vägen i år?</figcaption>\n</figure>\n<h3>Champions League</h3>\n<p>Lokomotiv Moskva var ingen svårighet att klara av på bortaplan. Montes var strålande och hans vänsterfot talade för sig själv. Två kanoner i mål och i övrigt bra spel. Ryssarna gav inget hot och målen kom i slutet av matchen. Hemmamatchen lär bli lika enkel och vi kan se oss som kvartsfinalister redan nu.</p>","frontmatter":{"date":"July 16, 2014","path":"/4-8-februari/","title":"4.8 Februari","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"4.7 Januari","path":"/4-7-januari/"}},"next":{"frontmatter":{"title":"4.9 Mars","path":"/4-9-mars/"}}}}