{"data":{"markdownRemark":{"html":"<p>Yttermittfältare. Kanske den historiskt svagaste lagdelen, frånsett mittback. Framförallt har vi alltid haft svårt att få fram högermittfältare. Värt att notera är att vi under långa perioder sista 10 åren spelat ett 4-3-3 där yttrarna ofta ersatts av anfallare.</p>\n<h3>Då</h3>\n<p>På högerkanten hade vi en av världens absolut bästa, <strong>Antonio Gallego</strong>. Ständigt en av lagets bästa, alltid den som levererade flest målpass, fram till att han hängde upp skorna 2040. <strong>Sebastian Córdoba</strong> hade ju börjat imponera bakom, men fick allt mindre speltid när vi ställde om till 4-3-3 under slutet av 2030-talet. <strong>Javier Fernandez</strong> blev en habil spelare tillslut, och det hjälpte att även kunde spela på det offensiva mittfältet. Någon ordinarie plats på högerkanten tog han dock inte förrän under sista åren, då vi gått tillbaka till ett 4-4-2. Har precis slutat efter den gångna säsongen. Värt att nämna ändå att Córdoba gjorde en hel del bra insatser när Gallego slutat, men den låga lägstanivån gjorde att han inte riktigt gjorde platsen till sin.</p>\n<p>På vänsterkanten hade <strong>José María Molina</strong> börjat utmana <strong>Juan Francisco Durán</strong>. En strålande duo under ett par år, men Durán något skadefylld. Ju mer jag spelade 4-3-3, desto mindre speltid fick de båda, då jag tenderade att viga den vänstra anfallspositionen åt Camara, Daniel, Iván eller någon annan renodlad anfallare snarare än ytter. Lättare var det att flytta upp Gallego eller Córdoba på högeranfallet. Duráns skadebekymmer gjorde att de sista åren gav ganska lite speltid, och när supertalangen <strong>Israel</strong> sedan slog igenom på allvar till vänster säsongen 2042/43 tackade Durán för sig. Året efter tog Molina samma beslut.</p>\n<p>Bakom dessa har en allsidig ytter smugit sedan 2040. <strong>Fabien Monnier</strong> är vänsterfotad, men kan spela både till höger och vänster. Han har frekvent fått mycket speltid genom inhopp till en början, starter sista åren, och har faktiskt växt ut till en viktig kugge. Han har såklart svårt att peta Israel till vänster, men som högeranfallare/-ytter skär han ofta in och gör inte sällan viktiga, avgörande mål.</p>\n<h3>Nu</h3>\n<p>Vi är tillbaka till 4-4-2, och på vänsterkanten är det givet att Israel spelar. Vinnare av Balon d'Or 2046 och just nu världens tredje högst värderade spelare. Han hade en något poängfattigare säsong i fjol, men snittbetyget var näst bäst i laget. Monnier var under långa perioder skadad i fjol, så Fernandez spelade faktiskt mest ute till höger. Nu har den senare lagt av, och Monnier måste ses som första alternativet efter sina framstående prestationer sista två åren.</p>\n<p>Tanken var ju annars att <strong>Alberto Prieto</strong> äntligen skulle få chansen till höger efter tre lyckade år på lån i Málaga. Men under försäsongen slets en vadmuskel av, och efter fyra månaders rehab dröjde det inte länge förrän nästa skada kom. Fem matcher från start blev det allt som allt under säsongen, och jag hoppas att han kan komma tillbaka till formen han visade i Málaga. 25 år gammal behöver han få kontinuerlig speltid för att kunna blomma ut.</p>\n<p>Bakom dessa tre är det ganska tunt. Visserligen har vi två vänsterbackar som båda kan hjälpa till på mittfältet. <strong>Manuel Alba</strong> är en spelare som under tio år pendlat mellan B-laget och A-truppen, men har aldrig riktigt lyckats slå sig in på mittfältet. Underifrån hoppas jag mest på vänsterspringaren <strong>Francisco Javier Gil</strong>, som imponerat stort i U-laget, men inte riktigt lyckades på fjolårets lån i Cádiz. <strong>Israel Suárez</strong> är en högermittfältare som eventuellt skulle kunna spela till sig en backupplats om några år, men ingen jag hyser jättestora förhoppningnar om.</p>\n<ul>\n<li>Israel (26 år)</li>\n<li>Monnier, Fabien (27 år)</li>\n<li>Prieto, Alberto (25 år)</li>\n<li>Alba, Manuel (29 år)</li>\n<li>Gil, Francisco Javier (19 år)</li>\n<li>Suárez, Israel (19 år)</li>\n</ul>","frontmatter":{"date":"May 25, 2020","path":"/19-6-externos/","title":"19.6 Externos","team":"sevilla"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"previous":{"frontmatter":{"title":"19.4 Defensa lateral","path":"/19-4-defensa-lateral/"}},"next":{"frontmatter":{"title":"19.5 Pivotes","path":"/19-5-pivotes/"}}}}