{"data":{"markdownRemark":{"html":"<div class='match-list2'>\n  PRIMERA DIVISIÓN | Ciudad Murcia, h | 7-0 | Filippini, Cortés, Montes, Jerônimo (2), Anderson, Faivre<br> PRIMERA DIVISIÓN | Bilbao, b | 4-1 | Montes, Cortés (3)<br> PRIMERA DIVISIÓN | Levante, b | 1-2 | Cortés<br> CHAMPIONS LEAGUE | Nantes, b | 5-0 | Jerônimo, Cortés (2), Filippini, Montes<br> PRIMERA DIVISIÓN | Real Madrid, h | 6-1 | Cortés (3), Montes (2), Jerônimo\n</div>\n<h3>Primera División</h3>\n<p>När vi får spela med bästa laget och alla spelare är på humör, så är det riktigt roligt att kolla på Sevillas matcher. 7-0 mot Ciudad Murcia, med sex olika målskyttar, får hård konkurrens om månadens höjdpunkt. Cortés, som missade hela januari, var tillbaka i storform. Tre mål mot både Bilbao och Real, i två segrar som satt väldigt skönt. Då kan man fråga sig vad vi gjorde mot Levante. En helt katastrofal match där Anderson stod för en av säsongens få jättetabbar. Efter målen stängde Levante till helt. I första halvlek fick vi tre avslut, i andra BARA ett. Vi kom ingenvart, och det var slöseri på tre poäng, när Barcelona överraskande tappat poäng mot nästjumbon Ciudad Murcia. Nu fattas istället fyra poäng upp till förstaplatsen, och det känns oroande med bara tolv matcher kvar.</p>\n<img src='/static/levante-5cc1560e58e6832654937e9450fb7ab5.png' alt='levante' class='in-post-img'>\n  \n<span class='img-text'><strong>NYKOMLINGARNA LEVANTE</strong> har överraskat och ligger på 10:e plats.</span>\n<h3>Champions League</h3>\n<p>Som sagt så kan vi verkligen bjuda på show när vi vill. Nantes fick känna på vårt revanschlystna lag efter förlusten mot Levante. Vi spelade helt fantastiskt och Cortés visade åter varför han blivit utsedd till Europas bästa fotbollsspelare. Montes följde upp sin formkurva som verkligen gått uppåt efter årsskiftet. Nu kan vi inte missa kvartsfinalen.</p>","frontmatter":{"date":"July 17, 2014","path":"/5-8-februari/","title":"5.8 Februari"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}